Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

source: Search Options
es: Opciones de búsqueda
hr: Opcije pretrage
id: Opsi Pencarian
ko: 검색 설정
ru: Параметры поиска
th: ตัวเลือกการค้นหา
uk: Параметри пошуку
vi: Tuỳ chọn tìm kiếm

source: Show NSFW Results
es: Mostrar resultados NSFW
hr: Prikaži rezultate sa sadržajem za odrasle
id: Tampilkan Hasil NSFW
ko: 성인물 표시하기
ru: Показать результаты NSFW
th: แสดงผลลัพธ์ NSFW
uk: Показати результати NSFW
vi: Hiện kết quả 18+

source: Update After Reading
es: Actualizar después de leer
hr: Aktualiziraj nakon čitanja
id: Perbarui Setelah Membaca
ru: Обновить после чтения
th: อัปเดตหลังการอ่าน
uk: Оновлення після прочитання
vi: Cập nhật sau khi đọc
zh_hant: 閱讀後更新

# UPDATE_AFTER_READING_INFO
source: After reading a chapter, update the tracker to match the currently read chapter and/or volume.
es: Después de leer un capítulo, actualizar el rastreador para que coincida con el capítulo y/o volumen leído actualmente.
hr: Nakon čitanja poglavlja, aktualiziraj praćenje kako bi odgovaralo trenutačno pročitanom poglavlju i/ili svesku.
id: Setelah membaca satu bab, perbarui pelacak agar sesuai dengan bab dan/atau volume yang sedang dibaca.
th: หลังการอ่านจบตอน ให้อัปเดตการติดตามเพื่อจับคู่ให้ตรงตอนและ/หรือลำดับเล่มที่อ่าน
uk: Після прочитання розділу оновіть трекер відповідно до розділу та/або тому, що читається на даний момент.
vi: Sau khi đọc một chương, cập nhật trình theo dõi để khớp với chương hoặc/và tập đang đọc.
zh_hant: 閱讀各章後更新追蹤平台。

# AUTO_SYNC_HISTORY
source: Automatically Sync History
es: Sincronizar automáticamente el historial
hr: Automatski sinkroniziraj povijesti
id: Sinkronisasi Riwayat Secara Otomatis
th: ซิงก์ประวัติอัตโนมัติ
uk: Автоматично синхронізувати історію
vi: Tự động đồng bộ hóa lịch sử
zh_hant: 自動同步閱讀記錄

# AUTO_SYNC_HISTORY_INFO
source: When a newer chapter and/or volume is detected on the tracker, update the local history to match.
es: Cuando se detecta un capítulo y/o volumen más nuevo en el rastreador, actualizar el historial local para que coincida.
hr: Kada se u praćenju otkrije novije poglavlje i/ili svezak, aktualiziraj lokalnu povijest kako bi se podudarala.
id: Ketika bab dan/atau volume yang lebih baru terdeteksi di tracker, perbarui riwayat lokal agar sesuai.
th: เมื่อตรวจพบตอนและ/หรือลำดับเล่มใหม่ในระบบการติดตาม ให้อัปเดตประวัติในระบบเพื่อจับคู่
uk: Коли на трекері виявлено новіший розділ та/або том, оновити локальну історію відповідно.
vi: Khi một chương mới hoặc/và tập được bộ theo dõi phát hiện, cập nhật để khớp lịch sử cục bộ.
zh_hant: 在追蹤平台上偵測到新章節或冊時，自動更新本機閱讀記錄。

source: Set as Single Page
es: Establecer como página única
hr: Postavi kao jednu stranicu
id: Atur sebagai Halaman Tunggal
ru: Установить единственной страницей
th: ตั้งเป็นหน้าเดียว
uk: Встановити як одну сторінку
vi: Đặt làm Trang đơn
zh_hant: 作爲單獨頁面顯示

source: Reload Failed
es: Error al recargar
hr: Ponovno učitavanje nije uspjelo
id: Pemuatan Ulang Gagal
ko: 새로고침 실패
ru: Не удалось обновить
th: การโหลดซ้ำล้มเหลว
uk: Не вдалося перезавантажити
vi: Tải lại không thành công

# RELOAD_FAILED_TEXT
source: Failed to reload the image. Please try again.
es: No se pudo recargar la imagen. Inténtalo de nuevo.
hr: Ponovno učitavanje slike nije uspjelo. Pokušaj ponovo.
id: Gagal memuat ulang gambar. Silakan coba lagi.
ko: 이미지 새로고침에 실패했습니다. 다시 시도해 주세요.
ru: Не удалось обновить изображение. Пожалуйста, попробуйте снова.
th: ไม่สามารถโหลดภาพซ้ำได้ โปรดลองอีกครั้ง
uk: Не вдалося перезавантажити зображення. Спробуйте ще раз.
vi: Không tải lại được hình ảnh. Vui lòng thử lại.

source: Add
es: Añadir
hr: Dodaj
id: Tambahkan
ko: 추가
ru: Добавить
sv: Lägg till
th: เพิ่ม
uk: Додати
vi: Thêm

# MARK_DUPLICATE_CHAPTERS
source: Mark Duplicate Chapters as Read
ar: وضع علامة على الفصول المكررة كمقروءة
es: Marcar capítulos duplicados como leídos
hr: Označi dupla poglavlja kao pročitana
id: Tandai Bab Duplikat sebagai Sudah Dibaca
ko: 중복된 챕터를 읽음으로 표시하기
ne: डुप्लिकेट अध्यायहरूलाई पढिएको रूपमा चिन्ह लगाउनुहोस्
ru: Отметить повторяемые главы как прочитанные
sv: Markera duplicerade kapitel som lästa
th: ทำเครื่องหมายตอนซ้ำว่าอ่านแล้ว
uk: Позначити повторювані розділи як прочитані
vi: Đánh dấu các chương trùng lặp là đã đọc
zh_hant: 將重複章節標記為已讀

source: Source Breaking Change
es: Cambio importante en la fuente
hr: Izvor s promjenom koja uzrokuje nekompatibilnost
id: Perubahan Sumber yang Signifikan
ko: 소스의 호환되지 않는 변경
ru: Изменения источника
sv: Källbrytande förändring
th: การเปลี่ยนแหล่งที่มาจากเดิม
uk: Зміна джерела
vi: Nguồn có thay đổi lớn

# SOURCE_BREAKING_CHANGE_TEXT
source: This source had a breaking change and requires migration to keep your library and history.
es: Esta fuente tuvo un cambio importante y requiere migración para conservar tu Biblioteca e Historial.
hr: Ovaj izvor je imao promjenu koja uzrokuje nekompatibilnost i zahtijeva migraciju kako bi se tvoja biblioteka i povijest sačuvali.
id: Sumber ini mengalami perubahan signifikan dan memerlukan migrasi untuk menjaga perpustakaan dan riwayat Anda.
ko: 이 소스에 호환되지 않는 변경이 있었습니다. 서재와 기록을 유지하기 위해 마이그레이션이 필요합니다.
ru: Этот источник имеет изменения и требует миграции для сохранения вашей библиотеки и истории.
sv: Denna källa har uppdaterats på ett sätt som kräver migrering för att behålla bibliotek och historik.
th: มีการเปลี่ยนแหล่งที่มาจากเดิมและจำเป็นต้องทำการย้ายเพื่อคงสถานะในไลบรารีและประวัติของคุณ
uk: Це джерело зазнало критичних змін і потребує перенесення, щоб зберегти вашу бібліотеку та історію.
vi: Nguồn này đã có thay đổi lớn và cần phải chuyển đổi dữ liệu để duy trì thư viện và lịch sử.

source: All Chapters Locked
es: Todos los capítulos bloqueados
hr: Sva poglavlja su zaključana
id: Semua Bab Terkunci
ko: 모든 챕터 잠김
ru: Все главы заблокированы
sv: Alla kapitel är låsta
th: ทุกตอนที่ล็อก
uk: Усі розділи заблоковано
vi: Tất cả các chương đã bị khóa
zh_hant: 所有章節已鎖定

# %@_TRACKER_LOGIN_NEEDED
source: %@ Login Needed
es: %@ Se necesita iniciar sesión
hr: Potrebna je %@ prijava
id: %@ Diperlukan Login
ru: %@ Необходим вход
th: %@ จำเป็นต้องล็อกอิน
uk: %@ Потрібно ввійти
vi: %@ Cần đăng nhập
zh_hant: 需要登入%@

# %@_TRACKER_LOGIN_NEEDED_TEXT
source: Your %@ token has expired, so the associated tracker will stop working until you re-login in settings.
es: Tu token %@ ha expirado, por lo que el rastreador asociado dejará de funcionar hasta que vuelvas a iniciar sesión en la configuración.
hr: Tvoj je %@ token istekao, stoga će povezano praćenje prestati raditi sve dok se ponovo ne prijaviš u postavkama.
id: Token %@ Anda telah kadaluwarsa, sehingga pelacak yang terkait akan berhenti berfungsi hingga Anda masuk kembali di pengaturan.
ru: Ваш %@ токен был просрочен, поэтому привязанный трекер будет приостановлен пока вы не войдете в него снова в настройках.
th: โทเค็น %@ ของคุณหมดอายุแล้ว ดังนั้น ตัวติดตามที่เกี่ยวข้องจะหยุดทำงานจนกว่าคุณล็อกอินใหม่ในการตั้งค่า
uk: Термін дії вашого токена %@ закінчився, тому пов’язаний трекер перестане працювати, доки ви не ввійдете знову в налаштування.
vi: Token %@ của bạn đã hết hạn, do đó trình theo dõi liên quan sẽ ngừng hoạt động cho đến khi bạn đăng nhập lại trong cài đặt.
zh_hant: 您的%@權杖已過期，因此該追蹤平台將停止運作，直到您在設定中重新登入。

# READER_ORIENTATION
source: Orientation
ar: توجيه
es: Orientación
hr: Orijentacija
id: Orientasi
ko: 방향
ru: Ориентация
sv: Riktning
th: การวางแนว
uk: Орієнтація
vi: Hướng màn hình
zh_hant: 螢幕顯示方向

source: Follow Device
ar: متابعة الجهاز
es: Igual que el dispositivo
hr: Prati uređaj
id: Ikuti Perangkat
ko: 기기 따르기
ne: यन्त्र अनुसार
ru: Как в устройстве
sv: Följ enhet
th: เครื่องที่ติดตาม
uk: Слідкуйте за пристроєм
vi: Theo dõi thiết bị
zh_hant: 跟隨裝置

# FOCUS_ITEM_LEFT
source: Focus item to the left
es: Enfocar elemento a la izquierda
hr: Fokusiraj lijevu stavku
id: Item fokus di sebelah kiri
ko: 왼쪽 선택 항목으로 이동
ru: Фокусировать объект слева
th: โฟกัสรายการไปทางซ้าย
uk: Фокусувати елемент ліворуч
vi: Chuyển tiêu điểm sang trái

# FOCUS_ITEM_RIGHT
source: Focus item to the right
es: Enfocar elemento a la derecha
hr: Fokusiraj desnu stavku
id: Item fokus di sebelah kanan
ko: 오른쪽 선택 항목으로 이동
ru: Фокусировать объект справа
th: โฟกัสรายการไปทางขวา
uk: Фокусувати елемент праворуч
vi: Chuyển tiêu điểm sang phải

source: Focus item above
es: Enfocar elemento arriba
hr: Fokusiraj stavku iznad
id: Item fokus di atas
ko: 위쪽 선택 항목으로 이동
ru: Фокусировать объект сверху
th: โฟกัสรายการด้านบน
uk: Фокусувати елемент вище
vi: Chuyển tiêu điểm sang phía trên

source: Focus item below
es: Enfocar elemento abajo
hr: Fokusiraj stavku ispod
id: Item fokus di bawah ini
ko: 아래쪽 선택 항목으로 이동
ru: Фокусировать объект снизу
th: โฟกัสรายการด้านล่าง
uk: Виділити елемент нижче
vi: Chuyển tiêu điểm sang phía dưới

# FOCUS_ITEM_NEXT
source: Focus next item
es: Enfocar siguiente elemento
hr: Fokusiraj sljedeću stavku
id: Fokus pada item berikutnya
ko: 다음 선택 항목으로 이동
ru: Фокусировать следующий объект
th: โฟกัสรายการถัดไป
uk: Фокус на наступному елементі
vi: Chuyển tiêu điểm sang mục kế tiếp

# FOCUS_ITEM_PREV
source: Focus previous item
es: Enfocar elemento anterior
hr: Fokusiraj prethodnu stavku
id: Fokus pada item sebelumnya
ko: 이전 선택 항목으로 이동
ru: Фокусировать предыдущий объект
th: โฟกัสรายการก่อนหน้า
uk: Фокус на попередньому елементі
vi: Chuyển tiêu điểm sang mục trước đó

# OPEN_FOCUS_ITEM
source: Open focused item
es: Abrir elemento enfocado
hr: Otvori fokusiranu stavku
id: Buka item yang difokuskan
ko: 선택 항목 열기
ru: Открыть сфокусированный объект
th: เปิดรายการที่โฟกัส
uk: Відкрити вибраний елемент
vi: Mở mục tiêu điểm

source: Reset focus
es: Restablecer foco
hr: Resetiraj fokus
id: Reset fokus
ko: 선택 항목 초기화
ru: Сбросить фокус
th: รีเซ็ตการโฟกัส
uk: Скинути фокус
vi: Đặt lại tiêu điểm

source: Turn page left
es: Pasar página a la izquierda
hr: Okreni stranicu ulijevo
id: Balik halaman ke kiri
ko: 왼쪽으로 페이지 넘기기
ru: Перелистать страницу влево
th: เปิดหน้าไปทางซ้าย
uk: Перегорнути сторінку ліворуч
vi: Lật trang bên trái

source: Turn page right
es: Pasar página a la derecha
hr: Okreni stranicu udesno
id: Balik halaman ke kanan
ko: 오른쪽으로 페이지 넘기기
ru: Перелистать страницу вправо
th: เปิดหน้าไปทางขวา
uk: Перегорнути сторінку праворуч
vi: Lật trang bên phải

source: Chapter forward
es: Capítulo hacia adelante
hr: Poglavlje naprijed
id: Bab selanjutnya
ko: 다음 챕터
ru: Глава вперед
th: ตอนเดินหน้า
uk: Розділ далі
vi: Chương tiếp theo

source: Chapter backward
es: Capítulo hacia atrás
hr: Poglavlje natrag
id: Bab sebelumnya
ko: 이전 챕터
ru: Глава назад
th: ตอนถอยหลัง
uk: Розділ назад
vi: Chương trước đó

# CREATE_NEW_SERIES_INFO
source: A new series will be created on the next page, or you can select an existing series to add this file to.
es: Se creará una nueva serie en la página siguiente o puedes seleccionar una serie existente para agregarle este archivo.
hr: Nova serija će se stvoriti na sljedećoj stranici ili odaberi postojeću seriju kojoj ćeš dodati ovu datoteku.
id: Seri baru akan dibuat di halaman berikutnya, atau Anda dapat memilih seri yang sudah ada untuk menambahkan berkas ini ke dalamnya.
ko: 다음 페이지에서 새 시리즈를 만들거나, 파일을 추가할 기존 시리즈를 선택하세요.
ru: На следующей странице будет создана новая серия, или вы можете выбрать существующую серию для добавления в нее этого файла.
sv: En ny serie skapas på nästa sida, eller så kan du välja en befintlig serie och lägga till filen där.
th: ซีรีส์ใหม่จะถูกสร้างขึ้นในหน้าถัดไป หรือคุณสามารถเลือกซีรีส์ที่มีอยู่เพื่อเพิ่มไฟล์นี้ก็ได้
uk: Нова серія буде створена на наступній сторінці, або ви можете вибрати існуючу серію, до якої потрібно додати цей файл.
vi: Một bộ sách mới sẽ được tạo ở trang tiếp theo, hoặc bạn có thể chọn một bộ đã có để thêm tệp này vào.
zh_hant: 建立新系列，或添加此文件到已有系列。

# ADD_TO_OTHER_SERIES_INFO
source: The file will be added to the selected series.
es: El archivo se agregará a la serie seleccionada.
hr: Datoteka će se dodati odabranoj seriji.
id: Berkas akan ditambahkan ke seri yang dipilih.
ko: 선택한 시리즈에 파일이 추가됩니다.
ru: Этот файл будет добавлен к выбранной серии.
sv: Filen kommer att läggas till den valda serien.
th: ไฟล์จะถูกเพิ่มเข้าไปในซีรีส์ที่เลือกไว้
uk: Файл буде додано до вибраної серії.
vi: Tệp sẽ được thêm vào bộ sách đã chọn.
zh_hant: 此文件將會被添加到所選系列。

source: %i pages
es: %i páginas
hr: %i stranice(a)
id: %i halaman
ko: %i 페이지
ru: %i страниц
sv: %i sidor
th: %i หน้า
uk: %i сторінок
vi: %i trang
zh_hant: %i頁

source: 1 page
es: 1 página
hr: Jedna stranica
id: 1 halaman
ko: 1 페이지
ru: 1 страница
sv: 1 sida
th: 1 หน้า
uk: 1 сторінка
vi: 1 trang
zh_hant: 1頁

# CBZ_NAME
source: Comic Book Zip Archive
es: Archivo zip de cómics
hr: Zip arhiva stripa
id: Arsip ZIP Komik
ko: 만화책 Zip 파일
ru: Zip-архив комиксов
th: คลังไฟล์ Zip หนังสือการ์ตูน
uk: Zip-архів коміксів
vi: Tệp nén truyện tranh (Zip)
zh_hant: Comic Book Zip壓縮檔

# UPSCALE_MAX_IMAGE_HEIGHT_TEXT
source: Images larger than the maxmimum image height won't be upscaled.
es: Las imágenes que sean más grandes que la altura máxima de imagen no se ampliarán.
hr: Slike veće od maksimalne visine slika se neće povećati.
id: Gambar yang lebih besar dari tinggi gambar maksimum tidak akan di-upscaled.
ko: 최대 이미지 높이를 초과하는 이미지는 업스케일되지 않습니다.
ru: Изображения, размер которых превышает максимальную высоту, масштабироваться не будут.
th: รูปภาพที่มีขนาดสูงกว่าขีดจำกัดจะไม่สามารถขยายขนาดได้
uk: Зображення, більші за максимальну висоту зображення, не будуть масштабовані.
vi: Các ảnh vượt quá chiều cao tối đa sẽ không được nâng độ phân giải.

source: Enabled Model
es: Modelo activado
hr: Uključen model
id: Model yang Diaktifkan
ko: 활성화된 모델
ru: Включенная модель
th: เปิดการใช้โมเดล
uk: Увімкнена модель
vi: Mô hình đang bật

source: Available Models
es: Modelos disponibles
hr: Dostupni modeli
id: Model yang Tersedia
ko: 사용할 수 있는 모델
ru: Доступные модели
th: โมเดลที่มี
uk: Доступні моделі
vi: Mô hình khả dụng

source: No Available Models
es: No hay modelos disponibles
hr: Nema dostupnih modela
id: Tidak ada model yang tersedia
ko: 사용할 수 있는 모델 없음
ru: Нет доступных моделей
th: ไม่พบโมเดล
uk: Немає доступних моделей
vi: Không có Mô hình khả dụng nào

# NO_AVAILABLE_MODELS_TEXT
source: Failed to fetch available models. Check your network connection and ensure your app is running the latest version.
es: No se pudieron obtener los modelos disponibles. Revisa tu conexión de red y asegúrate de que la aplicación esté ejecutando la última versión.
hr: Dohvaćanje dostupnih modela nije uspjelo. Provjeri mrežnu vezu i osiguraj da pokrećeš najnoviju verziju aplikacije.
id: Gagal mengambil model yang tersedia. Periksa koneksi jaringan Anda dan pastikan aplikasi Anda menggunakan versi terbaru.
ko: 사용할 수 있는 모델을 받아오는 데에 실패했습니다. 네트워크 연결을 확인하고 앱이 최신 버전인지 확인해 주세요.
ru: Не удалось найти доступные модели. Проверьте подключение к сети и убедитесь, что в вас установлена последняя версия приложения.
th: การดึงข้อมูลโมเดลล้มเหลว ตรวจสอบการเชื่อมต่อเครือข่ายของคุณ และให้แน่ใจว่าคุณแอปเวอร์ชั่นล่าสุดอยู่
uk: Не вдалося отримати доступні моделі. Перевірте мережеве з’єднання та переконайтеся, що ваш додаток використовує останню версію.
vi: Không thể lấy danh sách mô hình. Hãy kiểm tra kết nối mạng và đảm bảo ứng dụng đang ở phiên bản mới nhất.

source: Model Info
es: Información de modelo
hr: Informacije modela
id: Informasi Model
ko: 모델 정보
ru: Информация о модели
th: ข้อมูลโมเดล
uk: Інформація про модель
vi: Thông tin Mô hình

source: Disable Quick Actions
es: Desactivar acciones rápidas
hr: Isključi brze radnje
id: Nonaktifkan Aksi Cepat
ko: 빠른 동작 비활성화
ru: Отключить быстрые действия
th: ปิดการใช้งาน Quick Actions
uk: Вимкнути швидкі дії
vi: Tắt thao tác nhanh
zh_hant: 停用快速動作

source: Tap Zones
es: Zonas de toque
hr: Područja dodira
id: Zona Ketuk
ko: 탭 구역
ru: Зоны касания
th: โซนการแตะ
uk: Зони крана
vi: Khu vực chạm

# ZONE_LEFT_RIGHT
source: Left and Right
es: Derecha e izquierda
hr: Lijevo i desno
id: Kiri dan Kanan
ko: 왼쪽/오른쪽
ru: Слева и Справа
th: ซ้ายและขวา
uk: Ліворуч і праворуч
vi: Trái và Phải

# ZONE_L_SHAPED
source: L-shaped
es: En forma de L
hr: U obliku slova L
id: Berbentuk L
ko: ㄴ자 모양
ru: L-образный
th: รูปตัวแอล
uk: L-подібний
vi: Hình chữ L

# ZONE_KINDLE
source: Kindle
th: เครื่องอ่านหนังสือ eBook

# ZONE_EDGE
source: Edge
es: Borde
hr: Rub
id: Pinggiran
ko: 모서리
ru: Край
th: ขอบ
uk: Край
vi: Góc

# SOURCE_IMPORT_FAIL_TEXT
source: Failed to import source. Please ensure that your aix file is valid.
es: Error al importar el código fuente. Asegúrate de que tu archivo AIX sea válido.
hr: Uvoz izvora nije uspio. Osiguraj da je aix datoteka valjana.
id: Gagal mengimpor sumber. Pastikan file aix Anda valid.
ko: 소스를 가져오는 데에 실패했습니다. 선택한 aix 파일을 확인해 주세요.
ru: Не удалось импортировать источник. Пожалуйста убедитесь, в том что ваш aix файл действительный.
sv: Kunde ej importera källa. Se till att din aix-fil är giltig.
th: นำเข้าแหล่งที่มาล้มเหลว โปรดตรวจสอบให้แน่ใจว่าไฟล์ aix ของคุณถูกต้อง
uk: Не вдалося імпортувати вихідний код. Переконайтеся, що ваш aix-файл дійсний.
vi: Nhập nguồn thất bại. Vui lòng đảm bảo tệp aix của bạn hợp lệ.

# FILE_IMPORT_FAIL_TEXT
source: Failed to import file. Please ensure it is a valid CBZ or ZIP archive that contains images.
es: Error al importar el archivo. Asegúrate de que sea un archivo CBZ o ZIP válido que contenga imágenes.
hr: Uvoz datoteke nije uspio. Osiguraj da se radi o valjanoj CBZ ili ZIP arhivi koja sadrži slike.
id: Gagal mengimpor file. Pastikan file tersebut adalah arsip CBZ atau ZIP yang valid yang berisi gambar.
ko: 파일을 가져오는 데에 실패했습니다. 선택한 파일이 올바른 CBZ 또는 ZIP 파일인지 확인해 주세요.
ru: Не удалось импортировать файл. Пожалуйста убедитесь в том, что это действительный CBZ или ZIP архив, содержащий изображения.
sv: Kunde ej importera fil. Se till att det är en giltig CBZ- eller ZIP-fil som innehåller bilder.
th: นำเข้าแหล่งที่มาล้มเหลว โปรดตรวจสอบความถูกต้องของไฟล์ CBZ หรือ ZIP ว่าประกอบด้วยรูปภาพ
uk: Не вдалося імпортувати файл. Переконайтеся, що це дійсний архів CBZ або ZIP, який містить зображення.
vi: Không thể nhập tệp. Vui lòng đảm bảo đó là tệp CBZ hoặc ZIP hợp lệ có chứa hình ảnh.

source: Backup %@
es: Hacer copia de seguridad de %@
hr: Sigurnosna kopija %@
id: Cadangan %@
th: สำรองข้อมูล %@
uk: Резервне копіювання %@
vi: Sao lưu %@

source: Create Backup
es: Crear copia de seguridad
hr: Izradi sigurnosnu kopiju
id: Buat Cadangan
ru: Создать Backup
th: สร้างข้อมูลสำรอง
uk: Створити резервну копію
vi: Tạo sao lưu

source: Library Entries
es: Entradas de Biblioteca
hr: Unosi u biblioteci
id: Entri Perpustakaan
ru: Библиотечный список
th: รายการในไลบรารี
uk: Записи в бібліотеці
vi: Mục trong thư viện

source: Sensitive Settings
es: Configuración sensible
hr: Osjetljive postavke
id: Pengaturan Sensitif
ru: Чувствительные настройки
th: การตั้งค่าข้อมูลที่ละเอียดอ่อน
uk: Делікатні налаштування
vi: Cài đặt nhạy cảm

source: Name
es: Nombre
hr: Ime
id: Nama
ru: Имя
th: ชื่อ
uk: Ім'я
vi: Tên

source: Date
es: Fecha
hr: Datum
id: Tanggal
ru: Дата
th: วันที่
uk: Дата
vi: Ngày

# BACKUP_INFO_TITLE
source: Backup Info
es: Información de copia de seguridad
hr: Informacije o sigurnosnoj kopiji
id: Informasi Cadangan
ru: Информация о Backup
th: รายละเอียดข้อมูลสำรอง
uk: Інформація про резервне копіювання
vi: Thông tin sao lưu

# CLEAR_EXCLUDING_LIBRARY
source: Clear Read History Excluding Library
ar: مسح سجل القراءة باستثناء المكتبة
es: Borrar historial de lectura excluyendo Biblioteca
hr: Očisti povijest čitanja osim za biblioteku
id: Hapus Riwayat Pembacaan Kecuali Perpustakaan
ko: 서재를 제외한 읽기 기록 지우기
ne: पुस्तकालय बाहेक पढिएको इतिहास खाली गर्नुहोस्
ru: Очистить историю чтения, за исключением библиотеки
sv: Radera läshistoriken förutom biblioteket
th: ล้างประวัติการอ่านยกเว้นไลบรารี
uk: Очистити історію читання, за винятком бібліотеки
vi: Xóa Lịch sử Đọc ngoại trừ Thư viện
zh_hant: 清除不在書櫃的閱讀記錄

# CLEAR_EXCLUDING_LIBRARY_TEXT
source: This action is irreversible. All read history excluding the library will be removed.
ar: هذا الإجراء لا رجعة فيه. سيتم حذف جميع سجلات القراءة، باستثناء المكتبة.
es: Esta acción es irreversible. Se eliminará todo el historial de lectura, excepto la biblioteca.
hr: Ovo je nepovratna radnja. Sva povijest čitanja osim za biblioteku će se ukloniti.
id: Tindakan ini tidak dapat dibatalkan. Semua riwayat pembacaan kecuali perpustakaan akan dihapus.
ko: 이 동작은 되돌릴 수 없습니다. 서재를 제외한 모든 읽기 기록이 삭제됩니다.
ne: यो कार्य उल्टाउन सकिँदैन। पुस्तकालय बाहेक सबै पढिएको इतिहास हटाइनेछ।
ru: Это действие необратимо. Вся история чтения, за исключением библиотеки, будет удалена.
sv: Denna handling kan inte ångras. All läshistorik förutom biblioteket kommer att raderas.
th: ขั้นตอนนี้จะไม่สามารถย้อนกลับได้ ประวัติการอ่านทั้งหมดยกเว้นไลบรารีจะถูกลบทิ้งทั้งหมด
uk: Ця дія незворотна. Усю історію читання, окрім бібліотеки, буде видалено.
vi: Hành động này không thể hoàn tác. Mọi lịch sử đọc ngoại trừ thư viện sẽ bị xóa.
zh_hant: 不可逆的操作，將清除除了書櫃外的所有閱讀記錄。

# BROWSE_NO_SOURCES_TEXT
source: Configure your source list or open a source in Aidoku to get started
af: Stel jou bronnelys op of maak 'n bron in Aidoku oop om te begin
ar: قم بتكوين قائمة المصادر الخاصة بك أو افتح مصدرًا في Aidoku للبدء
bg: Конфигурирайте своя списък с източници или отворете източник в Aidoku, за да започнете
he: הגדר את רשימת המקורות או פתח מקור ב- Aidoku על מנת להתחיל
hi: शुरुआत करने के लिए अपने सोर्स लाइट को कन्फ़िग्यर करे या आइडोकु में सोर्स खोले
hr: Konfigurirajte svoj popis izvora ili otvorite izvor u Aidoku za početak rada
id: Konfigurasikan Daftar Sumber Anda atau buka Daftar Sumber di Aidoku untuk memulai
ja: 開始するには、ソースリストを設定するか、 Aidokuでソースを開いてください
ka: დააკონფიგურირეთ თქვენი წყაროების სია ან გახსენით a წყარო Aidoku-ში დასაწყებად
km: កំណត់បញ្ជីប្រភពរបស់អ្នក ឬបើកប្រភពនៅក្នុង Aidoku ដើម្បីចាប់ផ្តើម
ko: 시작하려면 소스 목록을 구성하거나 Aidoku에서 소스를 열기
ne: आफ्नो स्रोत सूची कन्फिगर गर्नुहोस् वा सुरु गर्न Aidoku मा स्रोत खोल्नुहोस्
nl: Configureer uw bronnenlijst of open een bron in Aidoku om aan de slag te gaan
pl: Aby zacząć, skonfiguruj swoją listę źródeł lub otwórz źródło w Aidoku
ro: Configurați lista de surse sau deschideți o listă de surse în Aidoku pentru a începe
ru: Сделайте свой список источников или откройте ссылку на источник в Aidoku, чтобы начать
sq: Konfiguroni listën tuaj të burimeve ose hapni një burim në Aidoku për të filluar
sr: Конфигуришите своју листу извора или отворите извор у Аидоку да бисте започели
sv: Konfigurera din källista eller öppna en källa i Aidoku för att komma igång
tr: Kaynak listesini düzenle ya da başlamak için kaynağı Aidoku'da aç
uk: Налаштуйте список джерел або відкрийте джерело в Aidoku, щоб розпочати роботу
zh_hant: 自訂來源列表或 在Aidoku中打開來源以開始

source: Download Manager
hr: Upravljač preuzimanja
id: Manajer Unduhan
ko: 내려받기 관리자
ne: डाउनलोड व्यवस्थापक
ru: Менеджер загрузки
uk: Менеджер завантажень
zh_hant: 下載管理器

source: NSFW
he: תוכן בוטה
hi: नसफव
hr: Sadržaj za odrasle
ko: 성인용
sq: Jo për publik të gjerë (NSFW)
zh_hant: 成人

source: OEL
hr: Original na engleskom jeziku (OEL)
ko: 영어 원문 만화
