Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

source: Export Logs
af: Voer Logs Uit
ar: تصدير السجلات
bg: Експортване на логове
es: Exportar registros
hi: इक्स्पॉर्ट लॉग्ज़
hr: Izvezi zapise
id: Ekspor Log
ja: ログのエクスポート
ka: ჟურნალების ექსპორტი
km: កំណត់ហេតុនៃការនាំចេញ
ko: 로그 내보내기
ne: Logs निर्यात गर्नुहोस्
nl: Exporteer logs
pl: Eksportuj dzienniki
ro: Exportează Jurnalele
ru: Экспортировать лог-файлы
sq: Eksporto Regjistrat
sr: Извези логове
sv: Exportera loggar
th: ส่งออกล็อก
tr: Sistem Günlüklerini Dışa Aktar
uk: Експортувати логи
vi: Lưu nhật ký
zh_hant: 輸出日誌

source: Display Logs
af: Wys Logs
ar: عرض السجلات
bg: Показ на логове
es: Mostrar registros
hi: डिस्प्ले लॉग्ज़
hr: Prikaži zapise
id: Tampilkan Catatan
ja: ログの表示
ka: ჟურნალების ჩვენება
km: កំណត់ហេតុនៃ Display
ko: 로그 표시
ne: Logs देखानुहोस्
nl: Weergeef logs
pl: Wyświetl dzienniki
ro: Afișarea jurnalelor
ru: Показать лог-файлы
sq: Shfaq Regjistrat
sr: Прикажи логове
sv: Visa loggar
th: แสดงล็อก
tr: Sistem Günlüklerini Göster
uk: Переглянути логи
vi: Hiển thị nhật ký
zh_hant: 顯示日誌

source: Advanced
af: Gevorderd
ar: متقدم
bg: Разширени
es: Avanzado
he: הגדרות מתקדמות
hi: एडवान्स्ड
hr: Napredno
id: Opsi Lanjutan
ja: 高度な設定
ka: გაფართოებული
km: ការកំណត់កម្រិតខ្ពស់
ko: 고급
ne: एड्वान्स्ड
nl: Geavanceerd
pl: Zaawansowane
ro: Avansat
ru: Дополнительно
sq: Avancuar
sr: Напредно
sv: Avancerat
th: ขั้นสูง
tr: Gelişmiş
uk: Розширені
vi: Nâng cao
zh_hant: 進階

# RESET_TEXT
source: This action is irreversible. All data, settings, and caches will be cleared and reset.
af: Hierdie aksie is onomkeerbaar. Alle data, instellings en kas sal uitgevee en teruggestel word.
ar: هذا الإجراء لا رجعة فيه. سيتم مسح وإعادة تعيين جميع البيانات والإعدادات وذاكرة التخزين المؤقت.
bg: Това действие е необратимо. Всички данни, настройки и кешове ще бъдат изтрити и нулирани.
es: Esta acción es irreversible. Todos los datos, configuraciones y cachés se borrarán y restablecerán.
he: פעולה זו היא בלתי הפיכה. כל הנתונים, ההגדרות והמטמון ינוקו ויאופסו.
hi: यह कार्य इरेवर्सिबल है। सब डेटा,सेटिंग्स और कैशेज़ क्लीर और रीसेट कर दिए जाएँगे।
hr: Ovo je nepovratna radnja. Svi podaci, postavke i predmemorije će se izbrisati i poništiti.
id: Tindakan ini tidak dapat diubah. Semua data, pengaturan, dan cache akan dihapus dan disetel ulang.
ja: この操作は取り消せません。すべてのデータ、設定、キャッシュがクリアされ、リセットされます。
ka: ეს ქმედება შეუქცევადია. ყველა მონაცემი, პარამეტრი და ქეში წაიშლება და აღდგება.
km: ប្រតិបត្តិការនេះមិនអាចត្រឡប់វិញបានទេ។ ទិន្នន័យ ការកំណត់ និងឃ្លាំងសម្ងាត់ទាំងអស់នឹងត្រូវបានសម្អាត និងកំណត់ឡើងវិញ។
ko: 이 작업은 되돌릴 수 없습니다. 모든 데이터, 설정, 캐시가 지워지고 재설정됩니다.
ne: यो कार्य अपरिवर्तनीय छ। सबै डेटा, सेटिंग्स, र cache खाली गरी रिसेट गरिनेछ।
nl: Deze actie is onomkeerbaar. Alle gegevens, instellingen en caches worden gewist en opnieuw ingesteld.
pl: Tej czynności nie da się odwrócić. Wszystkie dane, ustawienia i pamięć podręczna zostaną usunięte.
ro: Această acțiune este ireversibilă. Toate datele, setările și memoria cache vor fi șterse și resetate.
ru: Это действие необратимо. Все данные, настройки и кэши будут очищены и сброшены.
sq: Kjo veprim është e pakthyeshme. Të gjitha të dhënat, cilësimet dhe cache-t do të fshihen dhe rivendosen.
sr: Ова акција је неповратна. Сви подаци, подешавања и кешеви ће бити очишћени и ресетовани.
sv: Denna handling är oåterkallelig. All data, inställningar och cache kommer att rensas och återställas.
th: การกระทำนี้ไม่สามารถกู้กลับได้ ข้อมูลทุกอย่าง การตั้งค่า และ แคชจะถูกลบออกและรีเซ็ต
tr: Bu aksiyon geri döndürülemez. Bütün veri, ayarlar ve önbellek silinecek ve resetlenecek.
uk: Ця дія є незворотною. Всі дані, налаштування та кеш буде очищено та скинуто.
vi: Hành động này không thể hoàn tác. Tất cả mọi dữ liệu, cài đặt và bộ nhớ đệm sẽ bị xoá.
zh_hant: 不可逆的操作，所有資料、設定和快取將被清除及重置。

# BACKUP_IMPORT_FAIL_TEXT
source: Failed to save backup. Please ensure that your backup is in the proper format.
af: Kon nie rugsteun stoor nie. Verseker asseblief dat jou rugsteun in die regte formaat is.
ar: فشلت عملية حفظ النسخة الاحتياطية. يرجى التأكد من أن نسختك الاحتياطية سليمة.
bg: Не успя да запише резервно копие. Моля, уверете се, че вашето резервно копие е в правилния формат.
es: No se pudo guardar la copia de seguridad. Revisa que la copia de seguridad esté en el formato adecuado.
he: שמירת הגיבוי נכשלה. אנא ודא שהגיבוי שלך הוא בפורמט המתאים.
hi: बैकप सेव करने में विफल हुए। कृपया सुनिश्चित कीजिए की बैकप सही फ़ॉर्मैट में है।
hr: Spremanje sigurnosne kopije nije uspjelo. Provjeri format sigurnosne kopije.
id: Gagal menyimpan cadangan. Harap pastikan bahwa cadangan Anda dalam format yang benar.
ja: バックアップを保存できませんでした。バックアップが適切な形式であることを確認してください。
ka: სარეზერვო ასლის შენახვა ვერ მოხერხდა. გთხოვთ, დარწმუნდეთ, რომ თქვენი სარეზერვო ასლი არის სათანადო ფორმატში.
km: បរាជ័យក្នុងការរក្សា Backup។ សូមប្រាកដថា Backup របស់អ្នកស្ថិតក្នុងទម្រង់ត្រឹមត្រូវ។
ko: 백업을 저장하지 못했습니다. 백업 형식이 올바른지 확인하세요.
ne: ब्याकअप सेभ गर्न असफल भयो। कृपया सुनिश्चित गर्नुहोस् कि तपाईंको ब्याकअप उचित ढाँचामा छ।
nl: Kan back-up niet opslaan. Zorg ervoor dat uw back-up het juiste formaat heeft.
pl: Nie udało się przywrócić. Upewnij się, że kopia zapasowa jest w odpowiednim formacie.
ro: Nu s-a reușit salvarea copiei de rezervă. Vă rugăm să vă asigurați că copia de rezervă este în formatul corespunzător.
ru: Не удалось сохранить резервную копию. Пожалуйста, убедитесь, что ваша резервная копия имеет надлежащий формат.
sq: Dështoi ruajtja e kopjes rezervë. Ju lutemi sigurohuni që kopja juaj rezervë të jetë në formatin e duhur.
sr: Неуспешно чување резервне копије. Молимо вас да се уверите да је ваша резервна копија у исправном формату.
sv: Kunde ej spara säkerhetskopia. Säkerställ att din säkerhetskopia är i korrekt format.
th: เกิดการผิดพลาดในการบันทึกไฟล์สำรองข้อมูล กรุณาตรวจสอบว่าไฟล์อยู่ในรูปแบบที่ถูกต้อง
tr: Yedek Kaydedilemedi. Lütfen yedeğinizin doğru biçimde olduğundan emin olun.
uk: Не вдалося зберегти резервну копію. Переконайтеся, що ваша резервна копія має правильний формат.
vi: Không thể thêm bản sao lưu. Hãy đảm bảo bản sao lưu có định dạng phù hợp.
zh_hant: 備份儲存失敗。請確保您的備份格式正確。

source: Clear Network Cache
ar: مسح ذاكرة التخزين المؤقت للشبكة
bg: Изчистване на мрежовия кеш
es: Borrar caché de red
he: נקה מטמון רשת
hi: नेट्वर्क कैश क्लीर करे
hr: Očisti mrežnu predmemoriju
id: Hapus Cache Jaringan
ja: ネットワークキャッシュをクリア
ka: ქსელის ქეშის გასუფთავება
km: សម្អាតឃ្លាំងសម្ងាត់បណ្តាញ
ko: 네트워크 캐시 지우기
ne: नेटवर्क cache खाली गर्नुहोस्
nl: Netwerk-cache legen
pl: Wyczyść pamięć podręczną sieci
ro: Ștergeți memoria cache de rețea
ru: Очистить cетевой кэш
sq: Pastro Cache-n e Rrjetit
sr: Очисти кеш мреже
sv: Frigör cacheminne för nätverk
th: เคลียร์แคชเน็ตเวิร์ค
tr: Ağ Önbelleğini Temizle
uk: Очистити мережевий кеш
vi: Xoá bộ nhớ đệm mạng
zh_hant: 清除網路快取

source: Category Name
ar: اسم الفئة
bg: Име на категория
es: Nombre de la categoría
he: שם קטגוריה
hr: Ime kategorije
id: Nama Kategori
ja: 本棚名
km: ឈ្មោះធ្នើសៀវភៅ
ko: 범주 이름
ne: वर्ग नाम
nl: Categorie naam
pl: Nazwa kategorii
ro: Denumirea categoriei
ru: Название Категории
sq: Emri i Kategorisë
sr: Име категорије
sv: Kategorinamn
th: ชื่อหมวดหมู่
tr: Kategori Adı
uk: Назва категорії
vi: Tên danh mục
zh_hant: 類別名稱

source: Default Reading Mode
ar: وضع القراءة الافتراضي
bg: Режим на четене по подразбиране
es: Modo de lectura por defecto
he: מצב קריאה ברירת מחדל
hr: Zadani način čitanja
id: Mode Baca Default
ja: デフォルトの読書モード
km: វិធីអានលំនាំដើម
ko: 기본 읽기 모드
ne: पूर्वनिर्धारित पढ्ने मोड
nl: Standaard leesmodus
pl: Domyślny Tryb Czytania
ro: Mod implicit de citire
ru: Режим чтения по умолчанию
sq: Mënyra Standarde e Leximit
sr: Подразумевани режим читања
sv: Förvalt läsarläge
th: โหมดเริ่มต้นในการอ่าน
tr: Varsayılan Okuma Modu
uk: Режим читання за замовчуванням
vi: Chế độ đọc mặc định
zh_hant: 預設閱讀模式

source: Pillarbox
ar: عمود
es: Efecto Pillarbox
id: Kotak pos
ja: ピラーボックス
km: ប្រអប់ Pillarbox
ko: 필라박스
ru: Cтолбчатая рамка
sr: Пиларбокс
sv: Svarta fält
th: แถบดำด้านข้าง
tr: Çerçeve
uk: Стовпчик
vi: Viền đen hai bên
zh_hant: 頁緣留白

# CLEAR_NETWORK_CACHE_TEXT
source: This action is irreversible. Cached network requests and images will be cleared.
ar: هذا الإجراء لا رجعة فيه. سيتم مسح طلبات الشبكة المخزنة مؤقتًا والصور.
bg: Това действие е необратимо. Кешираните мрежови заявки и изображения ще бъдат изтрити.
es: Esta acción es irreversible. Las solicitudes de red y las imágenes almacenadas en caché se borrarán.
he: פעולה זו היא בלתי הפיכה. בקשות ותמונות ברשת המאוחסנות במטמון יימחקו.
hi: यह कार्य इरेवर्सिबल है। कैश्ट नेट्वर्क रेक्वेस्ट्स और इमिजेज़ क्लीर करदिए जाएँगे।
hr: Ovo je nepovratna radnja. Predmemorirani mrežni zahtjevi i slike će se izbrisati.
id: Tindakan ini tidak dapat diubah. Permintaan jaringan dan gambar yang di-cache akan dihapus.
ja: この操作は取り消せません。キャッシュされたネットワークリクエストと画像がクリアされます。
ka: ეს ქმედება შეუქცევადია. ქეშირებული ქსელის მოთხოვნები და სურათები გასუფთავდება.
km: ប្រតិបត្តិការនេះមិនអាចត្រឡប់វិញបានទេ។ សំណើបណ្តាញដែលបានរក្សាទុក និងរូបភាពត្រូវបានសម្អាត។
ko: 이 작업은 되돌릴 수 없습니다. 캐시된 네트워크 요청 및 이미지가 지워집니다.
ne: यो कार्य अपरिवर्तनीय छ। Cache गरिएका नेटवर्क अनुरोध र छविहरू खाली गरिनेछ।
nl: Deze actie is onomkeerbaar. Netwerkverzoeken en afbeeldingen in de cache worden verwijderd.
pl: Ta czynność jest nieodwracalna. Pamięć podręczna sieci i obrazków zostanie wyczyszczona.
ro: Această acțiune este ireversibilă. Cererile de rețea și imaginile stocate în cache vor fi șterse.
ru: Это действие необратимо. Кэшированные сетевые запросы и изображения будут удалены.
sq: Kjo veprim është e pakthyeshme. Kërkesat dhe imazhet e cache-t të rrjetit do të fshihen.
sr: Ова акција је неповратна. Кеширани мрежни захтеви и слике ће бити очишћени.
sv: Denna handling är oåterkallelig. Cachade nätverksförfrågningar och bilder kommer att rensas.
th: การกระทำนี้ไม่สามารถย้อนกลับได้ คำข้อเน็ตเวิร์คและรูปที่ถูกแคชจะถูกลบ
tr: Bu aksiyon geri döndürülemez. Önbelleklenmiş ağ istekleri ve resimler silinecek.
uk: Ця дія є незворотною. Кешовані мережеві запити і зображення будуть очищені.
vi: Hành động này không thể hoàn tác. Ảnh và bộ nhớ đệm mạng sẽ bị xoá.
zh_hant: 不可逆的操作，網路請求和圖片快取將被清除。

source: Clear Read History
ar: مسح سجل القراءة
bg: Изчистване на историята на четене
es: Borrar historial de lectura
he: נקה את היסטוריית הקריאה
hi: पठित इतिहास खाली करे
hr: Obriši povijest čitanja
id: Hapus Riwayat Baca
ja: 読み取り履歴のクリア
ka: წაკითხვის ისტორიის გასუფთავება
km: ជម្រះប្រវត្តិអាន
ko: 읽은 기록 지우기
ne: पढिएको इतिहास खाली गर्नुहोस्
nl: Leesgeschiedenis legen
pl: Wyczyść historię czytania
ro: Ștergeți istoricul de citire
ru: Очистить историю чтения
sq: Pastro Historinë e Leximit
sr: Очисти историју читања
sv: Frigör läshistorik
th: ลบประวัติการอ่าน
tr: Okuma Geçmişini Temizle
uk: Очистити історію читання
vi: Xoá lịch sử đọc
zh_hant: 清除閱讀記錄

# CLEAR_READ_HISTORY_TEXT
source: This action is irreversible. All read history will be removed.
ar: هذا الإجراء لا رجعة فيه. سيتم مسح كل تاريخ القراءة.
bg: Това действие е необратимо. Всичката история ще бъде изтрита.
es: Esta acción es irreversible. Se eliminará todo el historial de lectura.
he: פעולה זו היא בלתי הפיכה. כל היסטוריית הקריאה תוסר.
hi: यह कार्य इरेवर्सिबल है।पूरा इतिहास मिटा दिया जाएगा।
hr: Ovo je nepovratna radnja. Sva povijest čitanja će se ukloniti.
id: Tindakan ini tidak dapat diubah. Semua riwayat baca akan dihapus.
ja: この操作は取り消せません。すべての読書履歴が削除されます。
ka: ეს ქმედება შეუქცევადია. წაკითხვის მთელი ისტორია წაიშლება.
km: ប្រតិបត្តិការនេះមិនអាចត្រឡប់វិញបានទេ។ ប្រវត្តិនៃការអានទាំងអស់នឹងត្រូវបានលុប។
ko: 이 작업은 되돌릴 수 없습니다. 모든 읽기 기록이 제거됩니다.
ne: यो कार्य अपरिवर्तनीय छ। सबै पढिएको इतिहास हटाइनेछ।
nl: Deze actie is onomkeerbaar. Alle leesgeschiedenis wordt verwijderd.
pl: Ta czynność jest nieodwracalna. Cała historia czytania zostanie usunięta.
ro: Această acțiune este ireversibilă. Tot istoricul de citire va fi eliminat.
ru: Это действие необратимо. Вся история чтения будет удалена.
sq: Kjo veprim është e pakthyeshme. E gjithë historia e leximit do të hiqet.
sr: Ова акција је неповратна. Сва историја читања ће бити уклоњена.
sv: Denna handling är oåterkallelig. All läshistorik kommer att tas bort.
th: การกระทำนี้ไม่สามารถย้อนกลับได้ ประวัติการอ่านทั้งหมดจะถูกลบ
tr: Bu aksiyon geri döndürülemez. Bütün okuma geçmişi silinecek.
uk: Ця дія є незворотною. Уся історія прочитаних сторінок буде видалена.
vi: Hành động này không thể hoàn tác. Lịch sử đọc sẽ bị xoá.
zh_hant: 不可逆的操作，所有閱讀記錄將被清除。

source: Reset Settings
ar: إعادة تعيين الإعدادات
bg: Възтановяване на настройките
es: Reiniciar configuración
he: אפס הגדרות
hi: रीसेट सेटिंग्स
hr: Resetiraj postavke
id: Reset Pengaturan
ja: 設定をリセット
ka: პარამეტრების გადატვირთვა
km: កំណត់ការកំណត់ឡើងវិញ
ko: 설정 재설정
ne: सेटिंग्स रिसेट गर्नुहोस्
nl: Reset instellingen
pl: Zresetuj ustawienia
ro: Resetare setări
ru: Сброс настроек
sq: Rivendos Cilësimet
sr: Ресетуј подешавања
sv: Återställ inställningar
th: รีเซ็ตการตั้งค่า
tr: Ayarları Sıfırla
uk: Скинути налаштування
vi: Đặt lại tất cả cài đặt
zh_hant: 重置設定

source: Total Chapters
ar: إجمالي الفصول
bg: Общо глави
es: Total de capítulos
he: סך הכל פרקים
hr: Ukupno poglavlja
id: Jumlah Bab
ja: 総章数
km: វគ្គសរុប
ko: 전체 장
ne: कुल अध्यायहरू
nl: Totaal hoofdstukken
pl: Wszystkie rozdziały
ro: Capitole Totale
ru: Количеству глав
sq: Kapitujt Gjithsej
sr: Укупно поглавља
sv: Antal kapitel
th: ตอนทั้งหมด
tr: Toplam Bölümler
uk: Всього глав
vi: Tổng số chương
zh_hant: 章節數量

# FAILED_CHAPTER_LOAD
source: Failed to Load Chapter
ar: فشل تحميل الفصل
bg: Неуспех при зареждане на глава
es: No se pudo cargar el capítulo
he: טעינת הפרק נכשלה
hr: Učitavanje poglavlja nije uspjelo
id: Gagal Memuat Bab
ja: 章の読み込みに失敗しました
km: បានបរាជ័យក្នុងការផ្ទុកវគ្គ
ko: 장 불러오기 실패
ne: अध्याय लोड गर्न असफल भयो
nl: Kan hoofdstuk niet laden
pl: Nie udało się załadować rozdziału
ro: Nu a reușit să încarce capitolul
ru: Не удалось загрузить главу
sq: Dështoi Ngarkimi i Kapitullit
sr: Неуспело учитавање поглавља
sv: Kunde ej ladda kapitlet
th: โหลดตอนล้มเหลว
tr: Bölüm Yüklenemedi
uk: Не вдалося завантажити главу
vi: Tải chương thất bại
zh_hant: 載入章節失敗

source: Last Updated
ar: آخر التحديثات
bg: Последно обновление
es: Última actualización
he: עודכן לאחרונה
hr: Zadnje aktualiziranje
id: Terakhir Diperbarui
ja: 最終更新
km: បានអាប់ដេតចុងក្រោយ
ko: 최신 업데이트
ne: अन्तिम पटक अपडेट गरिएको
nl: Laatst bijgewerkt
pl: Ostatnio zaktualizowane
ro: Ultima actualizare
ru: Последний обновленный
sq: Përditësuar së fundmi
sr: Последње ажурирано
sv: Senast uppdaterad
th: อัปเดตล่าสุด
tr: En Son Güncellenen
uk: Останнє оновлення
vi: Lần cuối cập nhật
zh_hant: 最後更新

# FAILED_CHAPTER_LOAD_INFO
source: You might be offline or the source may be having issues.
ar: قد لا تكون متصلًا بالإنترنت أو قد يكون المصدر يواجه بعض المشاكل.
bg: Може би сте офлайн или източника има проблеми.
es: Puede que estés desconectado o que la fuente tenga problemas.
he: יכול להיות שאתה לא מחובר לאינטרנט או שהמקור נתקל בבעיות.
hr: Možda si izvan mreže ili postoji problem s izvorom.
id: Anda mungkin sedang offline atau sumbernya mungkin mengalami masalah.
ja: 接続がオフラインになっているか、ソースに問題が発生している可能性があります。
km: អ្នកប្រហែលជាគ្មានអ៊ីនធឺណិត ឬប្រភពអាចមានបញ្ហា។
ko: 오프라인 상태이거나 소스에 문제가 있을 수 있습니다.
ne: तपाईं अफलाइन हुनुहुन्छ वा स्रोतमा समस्या हुन सक्छ।
nl: Mogelijk bent u offline of ondervindt de bron problemen.
pl: Możesz być offline lub źródło może mieć problemy.
ro: S-ar putea să fiți offline sau sursa să aibă probleme.
ru: Возможно вы отключены от сети, или у источника возникли технические неполадки.
sq: Mund të jeni jashtë linje ose burimi mund të ketë probleme.
sr: Можда сте офлајн или извор има проблема.
sv: Du tycks vara offline eller så har källan problem.
th: คุณอาจจะออฟไลน์หรือแหล่งข้อมูลมีปัญหา
tr: Çevrimdışı olabilirsiniz yada kaynak sorunlar yaşıyor olabilir.
uk: Можливо, ви офлайн або у джерела виникли проблеми.
vi: Bạn đang không kết nối internet hoặc nguồn truyện đang có vấn đề.
zh_hant: 您可能處於離線狀態或來源出現問題。

source: Webtoon
ar: ويبتون
he: קומיקס אינטרנט
ko: 웹툰
ne: वेबटून
ru: Вебтун
sr: Вебтун
th: เว็บตูน
uk: Вебтун
zh_hant: 條漫

source: Remove from Category
ar: أزل من الفئة
bg: Премахване от категория
es: Quitar de la categoría
he: הסר מקטגוריה
hr: Ukloni iz kategorije
id: Hapus dari Kategori
ja: 本棚から削除
km: លុបចេញពីធ្នើសៀវភៅ
ko: 범주에서 제거
ne: वर्गबाट हटाउनुहोस्
nl: Verwijderen uit categorie
pl: Usuń z kategorii
ro: Elimină din categorie
ru: Удалить из Категории
sq: Hiqe nga Kategoria
sr: Уклони из категорије
sv: Ta bort från kategori
th: ลบจากหมวดหมู่
tr: Kategoriden Sil
uk: Видалити з категорії
vi: Xoá khỏi danh mục
zh_hant: 從類別中移除

source: Pinned
ar: مثبت
bg: Пиннати
es: Fijado
he: הודבק
hr: Prikvačeno
id: Ditandai
ja: ピン留め
km: បានខ្ទាស់
ko: 고정됨
ne: पिन गरिएको
nl: Vastgezet
pl: Przypięte
ro: Fixat
ru: Закрепленные
sq: Ngjitur
sr: Прикачено
sv: Fastmarkerad
th: ปักหมุดไว้
tr: Sabitlenmiş
uk: Закріплені
vi: Đã ghim
zh_hant: 已釘選

source: 1 Chapter
ar: فصل واحد
bg: 1 глава
es: 1 Capítulo
he: פרק אחד
hr: 1 poglavlje
id: 1 Bab
ja: 1章
km: វគ្គ 1
ko: 1 장
ne: 1 अध्याय
nl: 1 Hoofdstuk
pl: 1 Rozdział
ro: Un capitol
ru: 1 Глава
sq: 1 Kapitull
sr: 1 поглавље
sv: 1 kapitel
th: 1 ตอน
tr: 1 Bölüm
uk: 1 глава
vi: 1 Chương
zh_hant: 共一章

source: Upcoming
ar: قادم
bg: Предстоящи
es: Próximamente
he: בא בקרוב
hr: Nadolazeće
id: Yang akan datang
ja: 今後
km: មកដល់នាពេលខាងមុខ
ko: 다가오는
ne: आगामी
nl: Verwacht
pl: Nadchodzące
ro: Urmează
ru: Предстоящие
sq: Në ardhje
sr: Надолазеће
sv: Kommande
th: กำลังมาถึง
tr: Yaklaşan
uk: Найближчі
vi: Sắp tới
zh_hant: 即將到來

source: %i Chapters
ar: %i فصل
bg: %i глави
es: %i Capítulos
he: %i פרקים
hr: %i poglavlja
id: %i Bab
ja: %i章
km: វគ្គ %i​
ko: %i 장
ne: %i अध्यायहरू
nl: %i Hoofdstukken
pl: %i Rozdziały
ro: %i Capitole
ru: %i Глав
sq: %i Kapituj
sr: %i поглавља
sv: %i kapitel
th: %i ตอน
tr: %i Bölüm
uk: %i глава
vi: %i chương
zh_hant: 共%i章

source: Select
ar: اختر
bg: Избор
es: Seleccionar
he: בחר
hr: Odaberi
id: Pilih
ja: 一括操作
km: ជ្រើសរើស
ko: 선택
ne: चयन गर्नुहोस्
nl: Selecteer
pl: Wybierz
ro: Selectează
ru: Выбрать
sq: Zgjidh
sr: Изабери
sv: Välj
th: เลือก
tr: Seç
uk: Обрати
vi: Chọn
zh_hant: 選取

source: Add to Categories
ar: إضافة إلى الفئات
bg: Добавяне към категории
es: Agregar a las categorías
he: להוסיף לקטגוריות
hr: Dodaj u kategorije
id: Tambahkan ke Kategori
ja: 本棚に追加
km: បន្ថែមទៅធ្នើសៀវភៅ
ko: 범주에 추가
ne: वर्गमा थप्नुहोस्
nl: Voeg toe aan categorieën
pl: Dodaj do wielu kategorii
ro: Adaugă la categorii
ru: Добавить в Категории
sq: Shto në Kategoriat
sr: Додај у категорије
sv: Lägg till i kategorier
th: เพิ่มเข้าหมวดหมู่ต่าง ๆ
tr: Kategorilere Ekle
uk: Додати до категорій
vi: Thêm vào các danh mục
zh_hant: 新增至類別

# RENAME_CATEGORY_INFO
source: Enter a new name for this category.
ar: أدخل اسمًا جديدًا لهذه الفئة.
bg: Добавете нови име за тази категория.
es: Escribe un nuevo nombre para esta categoría.
he: הזן שם חדש לקטגוריה הזו.
hr: Unesi novo ime za ovu kategoriju.
id: Masukkan nama baru untuk kategori ini.
ja: 本棚の新しい名称を入力。
km: បញ្ចូលឈ្មោះថ្មីសម្រាប់ធ្នើសៀវភៅ។
ko: 이 범주의 새로운 이름을 입력하세요.
ne: यस वर्गको लागि नयाँ नाम प्रविष्ट गर्नुहोस्।
nl: Voer een nieuwe naam in voor deze categorie.
pl: Wprowadź nową nazwę dla tej kategorii.
ro: Introduceți un nou nume pentru această categorie.
ru: Введите новое название для категории.
sq: Vendosni një emër të ri për këtë kategori.
sr: Унесите ново име за ову категорију.
sv: Ange ett nytt namn för denna kategori.
th: ตั้งชื่อหมวดหมู่ใหม่นี้
tr: Bu kategori için yeni bir isim gir.
uk: Введіть нову назву для цієї категорії.
vi: Đặt tên cho danh mục này.
zh_hant: 為此類別輸入一個新名稱。

source: Skip Duplicate Chapters
ar: تخط الفصول المكررة
bg: Пропускане на дублирани глави
es: Omitir los capítulos duplicados
he: דלג על פרקים כפולים
hr: Preskoči dupla poglavlja
id: Lewati Bab yang Sama
ja: 重複した章をスキップする
km: រំលងវគ្គដដែលៗ
ko: 중복된 장 건너뛰기
ne: डुप्लिकेट अध्यायहरू स्किप गर्नुहोस्
nl: Sla dubbele hoofdstukken over
pl: Pomijanie powtarzających się rozdziałów
ro: Treceți peste capitolele duplicate
ru: Пропустить дублирующиеся главы
sq: Anashkalo Kapitujt e Dublikuar
sr: Прескочи дупликатна поглавља
sv: Hoppa över dubbletter av kapitel
th: ข้ามตอนซ้ำ
tr: Tekrarlayan Bölümleri Atla
uk: Пропустити дублікати глав
vi: Bỏ qua chương bị trùng
zh_hant: 跳過重複章節

# RENAME_CATEGORY_FAIL_INFO
source: Category names must be unique.
ar: يجب أن يكون اسم الفئة فريدًا.
bg: Имената на категориите трябва да са уникални.
es: Los nombres de categoría deben ser únicos.
he: שמות קטגוריה חייבים להיות מיוחדים.
hr: Imena kategorija moraju biti jedinstveni.
id: Nama kategori harus unik.
ja: 本棚名は一意である必要があります。
km: ឈ្មោះធ្នើសៀវភៅត្រូវតែប្លែក។
ko: 범주 이름은 고유해야 합니다.
ne: वर्ग नामहरू युनिक हुनुपर्छ।
nl: Categorie namen moeten uniek zijn.
pl: Nazwy kategorii muszą być unikalne.
ro: Numele categoriilor trebuie să fie unice.
ru: Названия Категорий должны быть различными.
sq: Emrat e kategorive duhet të jenë unikë.
sr: Имена категорија морају бити јединствена.
sv: Kategorinamn måste vara unika.
th: ชื่อหมวดหมู่ต้องไม่ซ้ำใคร
tr: Kategori adları benzersiz olmalı.
uk: Назви категорій повинні бути унікальними.
vi: Tên danh mục không được trùng lặp.
zh_hant: 類別名稱不可重複。

source: Migrate Sources
ar: ترحيل المصادر
bg: Миграция на източника
es: Migrar las fuentes
he: העברת מקורות
hr: Migriraj izvore
id: Migrasi Sumber
ja: ソースの移行
km: ផ្ទេរប្រភព
ko: 소스 마이그레이션
ne: स्रोतहरू स्थानान्तरण गर्नुहोस्
nl: Migreer Bronnen
pl: Migruj źródła
ro: Migrează sursele
ru: Мигрировать источники
sq: Migro Burimet
sr: Мигрирај изворе
sv: Överför källor
th: โอนย้ายแหล่งข้อมูล
tr: Kaynakları Taşı
uk: Мігрувати джерела
vi: Chuyển nguồn
zh_hant: 遷移來源

source: Migrate
ar: ترحيل
bg: Миграция
es: Migrar
he: העברה
hr: Migriraj
id: Migrasi
ja: 移行
km: ផ្ទេរ
ko: 이동하다
ne: स्थानान्तरण
nl: Migreer
pl: Migruj
ro: Migrează
ru: Мигрировать
sq: Migro
sr: Мигрирај
sv: Överför
th: โอนย้าย
tr: Taşı
uk: Мігрувати
vi: Chuyển đổi
zh_hant: 遷移

source: Migration
ar: ترحيل
bg: Миграция
es: Migración
he: העברה
hr: Migracija
id: Migrasi
ja: 移行
km: ផ្ទេរ
ko: 이동
ne: स्थानान्तरण
nl: Migratie
pl: Migracja
ro: Migrație
ru: Перемещение
sq: Migrimi
sr: Миграција
sv: Överföring
th: การโอนย้าย
tr: Taşımak
uk: Міграція
vi: Chuyển đổi
zh_hant: 遷移

source: Options
ar: خيارات
bg: Настройки
es: Opciones
he: אפשרויות
hr: Opcije
id: Pilihan
ja: オプション
km: ជម្រើស
ko: 옵션
ne: अप्शन
nl: Opties
pl: Opcje
ro: Opțiuni
ru: Настройки
sq: Opsionet
sr: Опције
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Параметри
vi: Tùy chọn
zh_hant: 選項

source: Selected
ar: محدد
bg: Избран
es: Seleccionado
he: נבחר
hr: Odabrano
id: Terpilih
ja: 選択済み
km: បានជ្រើសរើស
ko: 선택됨
ne: चयन गरिएको
nl: Geselecteerd
pl: Wybrane
ro: Selectate
ru: Выбран
sq: Zgjedhur
sr: Изабрано
sv: Valda
th: เลือกแล้ว
tr: Seçilmiş
uk: Обрані
vi: Đã chọn
zh_hant: 已選取

source: Available
ar: متاح
bg: Достъпен
es: Disponible
he: זמין
hr: Dostupno
id: Tersedia
ja: 利用可能
km: ការប្រើប្រាស់អាចធ្វើទៅបាន
ko: 사용 가능
ne: उपलब्ध छ
nl: Beschikbaar
pl: Dostępne
ro: Valabil
ru: Доступен
sq: Disponueshëm
sr: Доступно
sv: Tillgänglig
th: มีอยู่
tr: Mevcut
uk: Доступні
vi: Có thể sử dụng
zh_hant: 更多來源

source: Not Found
ar: غير موجود
bg: Не намерен
es: No encontrado
he: לא נמצא
hr: Nije pronađeno
id: Tidak Ditemukan
ja: 見つかりません
km: រក​មិន​ឃើញ
ko: 찾을 수 없음
ne: फेला परेन
nl: Niet gevonden
pl: Nie znaleziono
ro: Nu a fost găsit
ru: Не найден
sq: Nuk u Gjet
sr: Није пронађено
sv: Hittades ej
th: ไม่พบ
tr: Bulunamadı
uk: Не знайдено
vi: Không tìm thấy
zh_hant: 找不到項目

source: Most Chapters (slower)
ar: معظم الفصول (أبطأ)
bg: Повечето глави (по-бавно)
es: Mayoría de capítulos (más lento)
hr: Većina poglavlja (sporije)
id: Bab-bab terbanyak (lebih lambat)
ja: 最多の章数（長時間）
km: វគ្គភាគច្រើន (យឺត)
ko: 대부분의 장 (느림)
ne: धेरै अध्याय (ढिलो)
nl: Meeste hoofdstukken (langzamer)
pl: Większość rozdziałów (wolniej)
ro: Cele mai multe capitole (mai lent)
ru: Больше глав (медленнее)
sq: Shumica e kapitujve më ngadalë
sr: Највише поглавља (спорије)
sv: Flest kapitel (långsammare)
th: ตอนส่วนมาก (ช้ากว่า)
tr: Çoğu Bölüm (Yavaş)
uk: Більше глав (повільніше)
vi: Tất cả chương (chậm)
zh_hant: 最多章節（較慢）
