Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

source: Removing %i Items from Library
ar: حذف عناصر من المكتبة
es: Eliminando %i elementos de la Biblioteca
hr: Uklanjaju se %i stavke iz biblioteke
id: Menghapus %i item dari Perpustakaan
ko: 라이브러리에서 %i개 항목 제거
ne: पुस्तकालयबाट %i वस्तुहरू हटाउँदै
ru: Удаление %i объектов из библиотеки
sv: Tar bort %i objekt från bibliotek
th: กำลังลบ %i รายการจากไลบรารี
uk: Видалення %i елементів з бібліотеки
vi: Đang xóa %i mục khỏi Thư viện
zh_hant: 將%i個項目從書櫃中移除

# REMOVING_(ONE)_ITEM_FROM_CATEGORY_%@
source: Removing Item from Category %@
ar: إزالة العنصر من الفئة %@
es: Eliminando elemento de la categoría %@
hr: Uklanjanje stavke iz kategorije %@
id: Menghapus Item dari Kategori %@
ko: %@ 카테고리에서 항목 제거
ne: %@ वर्ग बाट वस्तु हटाउँदै
ru: Удаление элемента из категории %@
sv: Tar bort objekt från kategori %@
th: กำลังลบรายการจากหมวด %@
uk: Видалення елемента з категорії %@
vi: Đang xóa mục khỏi danh mục %@
zh_hant: 將項目從類別%@中移除

source: Removing %i Items from Category %@
ar: إزالة %i عناصر من الفئة %@
es: Eliminando %i elementos de la categoría %@
hr: Uklanjaju se %i stavke(i) iz kategorije %@
id: Menghapus %i item dari kategori %@
ko: %@ 카테고리에서 %i개 항목 제거
ne: %@ वर्ग बाट %i वस्तुहरू हटाउँदै
ru: Удаление %i элементов из категории %@
sv: Tar bort %i objekt från kategori %@
th: กำลังลบ %i รายการจากหมวด %@
uk: Видалення %i елементів з категорії %@
vi: Đang xóa %i mục khỏi danh mục %@
zh_hant: 將%i個項目從類別%@中移除

source: Refreshing Library…
es: Recargando Biblioteca…
hr: Aktualiziranje biblioteke …
id: Perpustakaan yang Menyegarkan…
th: กำลังรีเฟรชไลบรารี…
uk: Оновлення бібліотеки…
vi: Đang làm mới Thư viện…
zh_hant: 正在更新書櫃⋯

# BROWSE_NO_SOURCES_TEXT_NEW
source: Add a source with the plus button.
es: Añade una fuente con el botón más.
hr: Dodaj izvor pomoću gumba plus.
id: Tambahkan sumber dengan tombol plus.
ko: + 버튼으로 저장소 추가.
ne: प्लस बटन थिचेर स्रोत थप्नुहोस्।
ru: Добавьте источник с помощью кнопки "плюс".
sv: Lägg till en källa med plus-ikonen.
th: เพิ่มแหล่งที่มาพร้อมปุ่มบวก
uk: Додайте джерело за допомогою кнопки з плюсом.
vi: Nhấn vào nút dấu cộng để thêm nguồn.
zh_hant: 使用加號鍵添加來源。

source: Content Rating
es: Clasificación de contenido
th: ให้คะแนนเนื้อหา
vi: Xếp hạng nội dung

source: Safe
es: Seguro
th: ตู้เซฟ
vi: An toàn

source: Contains NSFW
es: Contiene NSFW
th: ประกอบด้วย NSFW
vi: Chứa nội dung người lớn

source: Primarily NSFW
es: Principalmente NSFW
th: NSFW หลัก
vi: Chủ yếu là nội dung người lớn

source: Base URL
ar: عنوان URL الأساسي
es: URL base
hr: Osnovni URL
id: URL dasar
ko: 기본 URL
ru: Базовый URL-адрес
sv: Bas-URL
th: ฐาน URL
uk: Базова URL-адреса
vi: URL cơ sở
zh_hant: 根網址

source: See All
ar: عرض الكل
es: Ver todo
hr: Pogledaj sve
id: Lihat Semua
ko: 모두 표시
ne: सबै हेर्नुहोस्
ru: Увидеть все
sv: Visa allt
th: ดูทั้งหมด
uk: Дивитися все
vi: Xem tất cả
zh_hant: 查看全部

source: Home
es: Inicio
hr: Doma
id: Beranda
ko: 홈
ne: गृह
ru: Дом
sv: Hem
th: หน้าหลัก
uk: Дім
vi: Trang chủ
zh_hant: 首頁

source: Filters
ar: المرشحات
es: Filtros
hr: Filtri
id: Filter
ko: 필터
ne: फिल्टरहरू
ru: Фильтры
sv: Filter
th: ตัวกรอง
uk: Фільтри
vi: Lọc
zh_hant: 篩選

source: Apply
ar: تطبيق
es: Aplicar
hr: Primijeni
id: Terapkan
ko: 적용
ne: अप्लाई
ru: Применить
sv: Använd
th: นำไปใช้
uk: Застосувати
vi: Áp dụng
zh_hant: 套用

# RANGE_FROM
source: From
es: Desde
hr: Od
id: Dari
ko: 부터
ne: बाट
ru: От
th: จาก
uk: Від
vi: Từ
zh_hant: 從

# RANGE_TO
source: To
es: Hasta
hr: Do
id: Sampai
ko: 까지
ne: लाई
ru: До
th: ถึง
uk: До
vi: Đến
zh_hant: 到

source: Source Settings
ar: إعدادات المصدر
es: Configuración de fuente
hr: Postavke izvora
id: Pengaturan Sumber
ko: 소스 설정
ne: स्रोत सेटिङ्स
ru: Настройки источника
sv: Källinställningar
th: การตั้งค่าแหล่งที่มา
uk: Налаштування джерела
vi: Cài đặt nguồn
zh_hant: 來源設定

# RESET_SETTINGS_CONFIRM_%@
source: Are you sure you want to reset all settings for %@?
ar: هل أنت متأكد من أنك تريد إعادة ضبط جميع الإعدادات لـ @؟
es: ¿Está seguro de que desea restablecer toda la configuración para %@?
hr: Stvarno želiš resetirati sve postavke za %@?
id: Apakah Anda yakin ingin mereset semua pengaturan untuk %@?
ko: %@의 모든 설정을 초기화 하시겠습니까?
ne: के तपाईं %@ का लागि सबै सेटिङ्स रिसेट गर्न चाहनुहुन्छ?
ru: Вы уверены, что хотите сбросить все настройки для %@?
sv: Är du säker på att du vill återställa alla inställningar för %@?
th: คุณต้องการรีเซ็ตการตั้งค่าทั้งหมดสำหรับ %@?
uk: Ви впевнені, що хочете скинути всі налаштування для %@?
vi: Xác nhận thiết lập lại tất cả cài đặt cho %@ ?
zh_hant: 是否重置%@的所有設定？

# CANCEL_CONFIRM
source: Are you sure you want to cancel?
ar: هل أنت متأكد من أنك تريد الإلغاء؟
es: ¿Estás seguro que deseas cancelar?
hr: Stvarno želiš prekinuti?
id: Apakah Anda yakin ingin membatalkan?
ko: 정말로 취소하시겠습니까?
ne: के तपाईं रद्द गर्न निश्चित हुनुहुन्छ?
ru: Вы уверены, что хотите отменить?
sv: Är du säker på att du vill avbryta?
th: คุณต้องการยกเลิก?
uk: Ви впевнені, що хочете скасувати?
vi: Xác nhận huỷ?
zh_hant: 確認取消？

# CANCEL_CONFIRM_TEXT
source: Your changes will be discarded.
ar: سيتم تجاهل التغييرات التي أجريتها.
es: Tus cambios se descartarán.
hr: Tvoje će se promjene odbaciti.
id: Perubahan Anda akan dihapus.
ko: 변경한 사항이 적용되지 않습니다.
ru: Ваши изменения будут отменены.
sv: Dina ändringar kommer att försvinna.
th: การเปลี่ยนแปลงของคุณจะถูกยกเลิก
uk: Ваші зміни будуть відхилені.
vi: Những thay đổi của bạn sẽ bị hủy bỏ.
zh_hant: 改動將不會被保存。

source: Discard Changes
ar: إلغاء التغييرات
es: Descartar cambios
hr: Odbaci promjene
id: Batalkan Perubahan
ko: 변경한 사항 취소
ru: Отменить изменения
sv: Ta bort ändringar
th: ยกเลิกการเปลี่ยนแปลง
uk: Скасувати зміни
vi: Hủy bỏ thay đổi
zh_hant: 捨棄所作更動

source: Invalid URL
ar: رابط غير صالح
es: URL no válida
hr: Neispravan URL
id: URL tidak valid
ko: 유효하지 않은 URL
ru: Неправильный URL-адрес
sv: Ogiltig URL
th: URL ไม่ถูกต้อง
uk: Недійсний URL
vi: URL không hợp lệ
zh_hant: 無效的鏈接

# INVALID_URL_TEXT
source: The URL for this source is invalid.
ar: الرابط الخاص بهذا المصدر غير صالح.
es: La URL de esta fuente no es válida.
hr: URL za ovaj izvor nije ispravan.
id: URL untuk sumber ini tidak valid.
ko: 이 소스의 URL이 유효하지 않습니다.
ru: URL-адрес этого источника недействительный.
sv: Källans URL är ogiltig.
th: URL จากแหล่งที่มานี้ไม่ถูกต้อง
uk: URL-адреса цього джерела недійсна.
vi: URL của nguồn này không hợp lệ.
zh_hant: 此來源的鏈接無效。

# MORE_BARBUTTON
source: More
ar: المزيد
es: Más
hr: Više
id: Lebih
ko: 더보기
ru: Больше
sv: Mer
th: เพิ่มเติม
uk: Більше
vi: Thêm
zh_hant: 更多

source: Retry
ar: إعادة المحاولة
es: Reintentar
hr: Pokušaj ponovo
id: Coba lagi
ko: 다시 시도
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
uk: Повторити спробу
vi: Thử lại
zh_hant: 重試

source: No Result
ar: لا توجد نتائج
es: Sin resultados
hr: Nema rezultata
id: Tidak ada hasil
ko: 결과 없음
ru: Нет результата
sv: Inget resultat
th: ไม่มีผลลัพธ์
uk: Без результату
vi: Không có kết quả
zh_hant: 無結果

source: Unimplemented
ar: لم يتم تنفيذه
es: Sin implementar
hr: Nije implementirano
id: Belum diimplementasikan
ko: 구현되지 않음
ru: не реализовано
sv: Ej implementerad
th: ยังไม่ได้ดำเนินการ
uk: Нереалізовано
vi: Chưa được triển khai
zh_hant: 未實裝

source: Network Error
ar: خطأ في الشبكة
es: Error de red
hr: Mrežna greška
id: Kesalahan Jaringan
ko: 네트워크 오류
ru: Ошибка сети
sv: Nätverksfel
th: เครือข่ายขัดข้อง
uk: Помилка мережі
vi: Lỗi mạng
zh_hant: 網路錯誤

source: Decoding Error
ar: خطأ في فك الترميز
es: Error de decodificación
hr: Greška u dekodiranju
id: Kesalahan Dekoding
ko: 디코딩 오류
ru: Ошибка декодирования
sv: Avkodningsfel
th: การถอดรหัสผิดพลาด
uk: Помилка декодування
vi: Lỗi giải mã
zh_hant: 解碼錯誤

source: Unknown Error
ar: خطأ غير معروف
es: Error desconocido
hr: Nepoznata greška
id: Kesalahan Tidak Dikenal
ko: 알 수 없는 오류
ru: Неизвестная ошибка
sv: Okänt fel
th: ไม่ทราบสาเหตุความผิดพลาด
uk: Невідома помилка
vi: Lỗi không xác định
zh_hant: 未知錯誤

source: Add Source
ar: إضافة مصدر
es: Añadir fuente
hr: Dodaj izvor
id: Tambahkan Sumber
ko: 소스 추가
ru: Добавить источник
sv: Lägg till källa
th: เพิ่มแหล่งที่มา
uk: Додати джерело
vi: Thêm nguồn
zh_hant: 加入來源

source: Import Source
ar: استيراد المصدر
es: Importar fuente
hr: Uvezi izvor
id: Sumber Impor
ko: 소스 가져오기
ru: Импортировать источник
sv: Importera källa
th: นำเข้าแหล่งที่มา
uk: Джерело імпорту
vi: Nhập nguồn
zh_hant: 輸入來源

source: Built-in Sources
ar: المصادر المدمجة
es: Fuentes integradas
hr: Ugrađeni izvori
id: Sumber Bawaan
ko: 내장 소스
ru: Встроенные источники
sv: Förinstallerade källor
th: แหล่งที่มาในตัว
uk: Вбудовані джерела
vi: Nguồn tích hơp
zh_hant: 内建來源

source: External Sources
ar: المصادر الخارجية
es: Fuentes externas
hr: Eksterni izvori
id: Sumber Eksternal
ko: 외부 소스
ru: Внешние источники
sv: Externa källor
th: แหล่งที่มาภายนอก
uk: Зовнішні джерела
vi: Nguồn bên ngoài
zh_hant: 外置來源

source: No results
ar: لا نتائج
es: Sin resultados
hr: Nema rezultata
id: Tidak ada hasil
ko: 결과 없음
ru: Нет результатов
sv: Inga resultat
th: ไม่มีผลลัพธ์
uk: Немає результатів
vi: Không có kết quả
zh_hant: 無結果

source: No External Sources
ar: لا توجد مصادر خارجية
es: Sin fuentes externas
hr: Nema eksternih izvora
id: Tidak ada sumber eksternal
ko: 외부 소스 없음
ru: Нет внешних источников
sv: Inga externa källor
th: ไม่มีแหล่งที่มาภายนอก
uk: Без зовнішніх джерел
vi: Không có nguồn bên ngoài
zh_hant: 無外置來源

# NO_EXTERNAL_SOURCES_INFO
source: Configure source lists in the settings tab to install external sources.
ar: يرجى تكوين قوائم المصادر في تبويب الإعدادات لتثبيت المصادر الخارجية.
es: Configura listas de fuentes en la pestaña de configuración para instalar fuentes externas.
hr: Konfiguriraj popise izvora u kartici postavki za instaliranje eksternih izvora.
ko: 외부 소스를 설치하려면 설정 탭에서 소스 목록을 조작하세요.
ru: Настройте списки источников на вкладке настройки чтобы установить внешние источники.
sv: Konfigurera källistan under inställningar för att installera externa källor.
th: กำหนดค่ารายการแหล่งที่มาในแท็บการตั้งค่าเพื่อติดตั้งแหล่งที่มาภายนอก
uk: Налаштуйте списки джерел на вкладці налаштувань, щоб встановити зовнішні джерела.
vi: Thiết lập danh sách nguồn trong mục Cài đặt để cài đặt thêm nguồn bên ngoài.
zh_hant: 在設置頁配置來源列表以安裝外置來源。

source: No Available Sources
ar: لا توجد مصادر متاحة
es: No hay fuentes disponibles
hr: Nema dostupnih izvora
id: Tidak ada sumber yang tersedia
ko: 사용할 수 있는 소스 없음
ru: Нет доступных источников
sv: Inga tillgängliga källor
th: ไม่พบแหล่งที่มา
uk: Немає доступних джерел
vi: Không có nguồn khả dụng
zh_hant: 無可用來源

# NO_AVAILABLE_SOURCES_INFO
source: Adjust your filters to view more external sources.
ar: قم بتعديل المرشحات لعرض المزيد من المصادر الخارجية.
es: Ajusta tus filtros para ver más fuentes externas.
hr: Prilagodi filtre za prikaz više eksternih izvora.
id: Sesuaikan filter Anda untuk melihat lebih banyak sumber eksternal.
ko: 더 많은 외부 소스를 보려면 필터를 조정하세요.
ru: Настройте фильтры, чтобы увидеть больше источников.
sv: Justera dina filter för att kunna se fler externa källor.
th: แก้ไขตัวกรองเพื่อดูแหล่งที่มาเพิ่มเติม
uk: Налаштуйте фільтри, щоб переглянути більше зовнішніх джерел.
vi: Điều chỉnh bộ lọc của bạn để xem thêm nhiều nguồn bên ngoài.
zh_hant: 調整篩選條件以查看更多外置來源。

source: All Sources Installed
ar: تم تثبيت جميع المصادر
es: Todas las fuentes instaladas
hr: Svi izvori su instalirani
id: Semua Sumber Telah Diinstal
ko: 모든 소스 설치됨
ru: Все источники установлены
sv: Alla installerade källor
th: รวมแหล่งที่มาที่ติดตั้งแล้ว
uk: Усі джерела встановлено
vi: Đã cài đặt tất cả nguồn
zh_hant: 已安裝全部來源

# ALL_SOURCES_INSTALLED_INFO
source: There are no remaining external sources to install.
ar: لا توجد مصادر خارجية متبقية للتثبيت.
es: No quedan fuentes externas para instalar.
hr: Nema preostalih eksternih izvora za instaliranje.
id: Tidak ada sumber eksternal yang tersisa untuk diinstal.
ko: 모든 소스가 설치되었습니다.
ru: Больше нет внешних источников для установки.
sv: Det finns inga fler externa källor att installera.
th: ไม่มีแหล่งที่มาภายนอกเหลือที่จะติดตั้ง
uk: Немає більше зовнішніх джерел для встановлення.
vi: Không tìm thấy nguồn bên ngoài mới để cài đặt.
zh_hant: 已無外置來源可供安裝。

source: Local Files
ar: الملفات المحلية
es: Archivos locales
hr: Lokalne datoteke
id: Berkas Lokal
ko: 로컬 파일
ru: Локальные файлы
sv: Lokala filer
th: ไฟล์ในระบบ
uk: Локальні файли
vi: Tệp trên máy
zh_hant: 本機檔案

# LOCAL_FILES_TAGLINE
source: Read from local files
ar: قم بالقراءة من الملفات المحلية
es: Leer de archivos locales
hr: Čitaj iz lokalnih datoteka
id: Membaca dari berkas lokal
ko: 로컬 파일에서 읽기
ru: Чтение из локальных файлов
sv: Läs från lokala filer
th: อ่านจากไฟล์ในระบบ
uk: Читання з локальних файлів
vi: Đọc từ tệp trên máy
zh_hant: 閲讀本地文件

# LOCAL_FILES_INFO
source: The local files source allows you to upload and manage your own reading library directly within Aidoku.
ar: يتيح لك المصدر المحلي رفع وإدارة مكتبتك الخاصة للقراءة مباشرة داخل Aidoku.
es: La fuente de archivos locales te permite cargar y administrar tu propia biblioteca de lectura directamente dentro de Aidoku.
ko: Aidoku 안에서 직접 독서 라이브러리를 업로드하고 로컬 소스를 관리할 수 있습니다.
ru: Локальный источник даёт вам возможность загружать и управлять собственной библиотекой прямо в Aidoku.
th: แหล่งที่มาของไฟล์ในระบบอนุญาตให้คุณอัปโหลดและจัดการไลบรารีการอ่านได้โดยตรงภายใน Aidoku
uk: Локальне джерело дозволяє завантажувати та керувати власною бібліотекою для читання безпосередньо в Aidoku.
vi: Với nguồn tệp trên máy, bạn có thể tự thêm và quản lý kho sách cá nhân ngay trên Aidoku.
zh_hant: 本地來源允許你在Aidoku裏添加和管理你的個人書櫃。

source: Local Files Setup
ar: إعداد المصدر المحلي
es: Configuración de archivos locales
ko: 로컬 소스 설정
ru: Настройка локального источника
th: การตั้งค่าไฟล์ในระบบ
uk: Налаштування локального джерела
vi: Thiết lập tệp trên máy
zh_hant: 本地來源設定

source: Import
ar: استيراد
es: Importar
hr: Uvezi
id: Impor
ko: 가져오기
ru: Импорт
sv: Importera
th: นำเข้า
uk: Імпорт
vi: Nhập
zh_hant: 輸入

source: Import File
ar: استيراد ملف
es: Importar archivo
hr: Uvezi datoteku
id: Impor Berkas
ko: 파일 가져오기
ru: Импортировать файл
sv: Importera fil
th: นำเข้าไฟล์
uk: Імпортувати файл
vi: Nhập tệp
zh_hant: 輸入檔案

source: Local File Import
es: Importación de archivos locales
hr: Uvoz lokalne datoteke
id: Impor Berkas Lokal
ko: 로컬 파일 가져오기
ru: Импортировать локальный файл
sv: Lokal filimport
th: นำเข้าไฟล์ในระบบ
uk: Імпорт локальних файлів
vi: Nhập tệp trên máy
zh_hant: 輸入本機檔案

# LOCAL_FILE_IMPORT_TEXT
source: Import a CBZ or ZIP file containing images to read.
es: Importa un archivo CBZ o ZIP que contenga imágenes para leer.
hr: Uvezi CBZ ili ZIP datoteku koja sadrži slike za čitanje.
id: Impor berkas CBZ atau ZIP yang berisi gambar untuk dibaca.
ko: 이미지가 포함된 CBZ 파일이나 ZIP 파일을 가져옵니다.
ru: Импортируйте CBZ или ZIP файл, содержащий изображения.
sv: Importera en CBZ- eller ZIP-fil som innehåller bilder för att läsa in.
th: นำเข้าไฟล์ CBZ หรือ ZIP ที่ประกอบด้วยรูปภาพเพื่ออ่าน
uk: Імпортуйте файл CBZ або ZIP, що містить зображення для читання.
vi: Nhập tệp CBZ hoặc ZIP có chứa hình ảnh để đọc.
zh_hant: 輸入包含圖片的CBZ或ZIP檔案以閲讀。

source: Chapter Title
es: Título del capítulo
hr: Naslov poglavlja
id: Judul Bab
ko: 챕터 제목
ru: Название главы
sv: Kapiteltitel
th: หัวข้อตอน
uk: Назва розділу
vi: Tiêu đề Chương
zh_hant: 章節標題

source: Series Title
es: Título de la serie
hr: Naslov serije
id: Judul Seri
ko: 시리즈 제목
ru: Название тайтла
sv: Serietitel
th: หัวข้อซีรีส์
uk: Назва серії
vi: Tên bộ sách
zh_hant: 系列標題

source: Description
es: Descripción
hr: Opis
id: Deskripsi
ko: 설명
ru: Описание
sv: Beskrivning
th: รายละเอียด
uk: Опис
vi: Mô tả
zh_hant: 簡介

source: Series
es: Serie
hr: Serije
id: Seri
ko: 시리즈
ru: Серии
sv: Serie
th: ซีรีส์
uk: Серія
vi: Bộ sách
zh_hant: 系列

source: New Series
es: Nueva serie
hr: Nove serije
id: Seri Baru
ko: 새 시리즈
ru: Новые серии
sv: Ny serie
th: ซีรีส์ใหม่
uk: Нова серія
vi: Bộ sách mới
zh_hant: 新系列

# NEW_SERIES_TEXT
source: Create a new series for this file
es: Crear una nueva serie para este archivo
hr: Stvori novu seriju za ovu datoteku
id: Buat seri baru untuk berkas ini
ko: 이 파일로 새로운 시리즈 생성
ru: Создайте новую серию для этого файла
sv: Skapa en ny serie för denna fil
th: สร้างซีรีส์ใหม่สำหรับไฟต์นี้
uk: Створити нову серію для цього файлу
vi: Tạo bộ sách mới cho tệp này
zh_hant: 為此文件創建新的系列

source: Select Series
es: Selecciona la serie
hr: Odaberi serije
id: Pilih Seri
ko: 시리즈 선택
ru: Выбрать серию
sv: Välj serie
th: เลือกซีรีส์
uk: Виберіть серію
vi: Chọn bộ sách
zh_hant: 選擇系列

# VOLUME_CHAPTER_INVALID_ERROR
source: A chapter with this configuration already exists.
es: Ya existe un capítulo con esta configuración.
hr: Poglavlje s ovom konfiguracijom već postoji.
id: Bab dengan konfigurasi ini sudah ada.
ko: 동일한 구성의 챕터가 이미 존재합니다.
ru: Глава с такими параметрами уже существует.
sv: Ett kapitel med denna konfiguration finns redan.
th: ตอนพร้อมการกำหนดค่านี้มีอยู่แล้ว
uk: Розділ із такою конфігурацією вже існує.
vi: Đã có một chương với thiết lập tương tự.
zh_hant: 已有同配置的章節存在

# VOLUME_CHAPTER_EMPTY_ERROR
source: A volume and/or chapter number is required.
es: Se requiere un número de volumen y/o capítulo.
hr: Potreban je broj sveska i/ili poglavlja.
id: Nomor volume dan/atau bab diperlukan.
ko: 볼륨 또는 챕터 번호가 필요합니다.
ru: Необходимо указать номер главы и/или тома.
sv: Volym- och/eller kapitelnummer krävs.
th: จำเป็นต้องมีหมายเลขเล่มและ/หรือตอน
uk: Потрібно вказати номер тому та/або розділу.
vi: Yêu cầu nhập số tập và/hoặc số chương.
zh_hant: 需要卷號或章節號。

# SERIES_TITLE_UNIQUE_ERROR
source: A series with this title already exists.
es: Ya existe una serie con este título.
hr: Serija s ovim naslovom već postoji.
id: Seri dengan judul ini sudah ada.
ko: 동일한 이름을 가진 시리즈가 이미 존재합니다.
ru: Серия с таким названием уже существует.
sv: En serie med denna titel finns redan.
th: ซีรีส์พร้อมหัวข้อนี้มีอยู่แล้ว
uk: Серіал з такою назвою вже існує.
vi: Bộ sách với tên này đã tồn tại.
zh_hant: 同標題的系列已經存在。

# SERIES_TITLE_EMPTY_ERROR
source: A title must be provided for a new series.
es: Se debe proporcionar un título para una nueva serie.
hr: Za novu seriju se mora navesti naslov.
id: Judul harus disediakan untuk seri baru.
ko: 새 시리즈의 제목은 필수입니다.
ru: Укажите название для новой серии.
sv: För en ny serie måste en titel ges.
th: ซีรีส์ใหม่ต้องมีหัวข้อด้วย
uk: Для нової серії необхідно вказати назву.
vi: Vui lòng nhập tên cho bộ sách mới.
zh_hant: 新建系列必須有標題

# ZIP_NAME
source: Zip Archive
es: Archivo zip
hr: Zip arhiva
id: Arsip ZIP
ko: Zip 파일
ru: Zip-архив
sv: Zip-arkiv
th: ไฟล์ Zip เก็บถาวร
uk: Zip-архів
vi: Tệp nén Zip
zh_hant: Zip壓縮檔

source: Komga
th: คอมก้า (Komga)
uk: Комга

# KOMGA_TAGLINE
source: Self-hosted media server
es: Servidor multimedia autoalojado
hr: Server medija s vlastitim hostingom
id: Server media yang dihosting sendiri
ko: 셀프 호스팅 미디어 서버
ru: Автономный медиасервер
sv: Självhostad mediaserver
th: เซิร์ฟเวอร์เก็บสื่อที่โฮสต์เอง
uk: Власно розміщений медіасервер
vi: Máy chủ nội dung cá nhân
zh_hant: 自架媒體伺服器

# KOMGA_INFO
source: Komga is a self-hosted media server for comics and manga. You will need a Komga server set up and running in order to use this source.
es: Komga es un servidor multimedia autoalojado para cómics y manga. Necesitarás un servidor de Komga configurado y en funcionamiento para usar esta fuente.
hr: Komga je server medija s vlastitim hostingom za stripove i mange. Za korištenje ovog izvora ćeš morati postaviti i pokrenuti Komga server.
id: Komga adalah server media yang dihosting sendiri untuk komik dan manga. Anda memerlukan server Komga yang telah dipasang dan berjalan untuk menggunakan sumber ini.
ko: Komga는 만화를 위한 셀프 호스팅 미디어 서버입니다. 이 소스를 사용하기 위해서는 유효한 Komga 서버가 필요합니다.
ru: Komga это автономный медиасервер для комиксов и манги. Для использования этого источника вам потребуется установить и настроить сервер Komga.
sv: Komga är en självhostad mediaserver för serietidningar och manga. Du behöver konfigurera och köra en Komga-server för att kunna använda denna källa.
th: Komga เป็นเซิร์ฟเวอร์เก็บสื่อที่โฮสต์เองสำหรับการ์ตูนและมังงะ คุณจำเป็นต้องตั้งเซิร์ฟเวอร์ Komga เพื่อใช้แหล่งที่มานี้
uk: Komga — це власний медіасервер для коміксів та манги. Вам знадобиться налаштований та запущений сервер Komga, щоб користуватися цим джерелом.
vi: Komga là máy chủ nội dung tự lưu trữ dành cho truyện tranh và manga. Bạn cần thiết lập và chạy máy chủ Komga để sử dụng nguồn này.

source: Komga Setup
es: Ajustes de Komga
hr: Komga konfiguracija
id: Pengaturan Komga
ko: Komga 설정
ru: Komga настройки
sv: Komga-inställningar
th: ตั้งค่า Komga
uk: Налаштування Комги
vi: Thiết lập Komga

source: Demo Komga Server
es: Servidor Komga de demostración
id: Demo Server Komga
ko: 데모 Komga 서버
ru: Демо сервер Komga
th: ตัวอย่างเซิร์ฟเวอร์ Komga
uk: Демо-сервер Komga
vi: Máy chủ Komga demo

# DEMO_KOMGA_SERVER_INFO
source: You can log in to the demo Komga server using the email `demo@komga.org` and password `komga-demo`.
es: Puedes iniciar sesión en el servidor de demostración de Komga utilizando el correo electrónico "demo@komga.org" y la contraseña "komga-demo".
hr: Na demo Komga server se možeš prijaviti putem e-maila `demo@komga.org` i lozinke `komga-demo`.
id: Anda dapat masuk ke server demo Komga menggunakan alamat email `demo@komga.org` dan kata sandi `komga-demo`.
ko: 데모 Komga 서버에 로그인할 수 있습니다. 이메일 `demo@komga.org` , 비밀번호 `komga-demo`.
ru: Вы можете авторизоваться в демо сервер Komga, используя емайл `demo@komga.org` и пароль `komga-demo`.
sv: Du kan logga in på demo-servern för Komga med mejlen "demo@komga.org" och lösen "komga-demo".
th: คุณสามารถล็อกอินเข้าเซิร์ฟเวอร์ Komga เวอร์ชั่นตัวทดลองด้วยอีเมล `demo@komga.org` และรหัสผ่าน `komga-demo`
uk: Ви можете увійти на демонстраційний сервер Komga, використовуючи електронну адресу `demo@komga.org` та пароль `komga-demo`.
vi: Bạn có thể đăng nhập vào máy chủ Komga dùng thử bằng email`demo@komga.org` và mật khẩu`komga-demo`.

source: Source Name
es: Nombre de fuente
hr: Ime izvora
id: Nama Sumber
ko: 소스 이름
ru: Название источника
sv: Källnamn
th: ชื่อแหล่งที่มา
uk: Назва джерела
vi: Tên nguồn

# SOURCE_NAME_INFO
source: The name the source will show in the browse tab.
es: El nombre que se mostrará en la fuente en la pestaña de exploración.
hr: Ime koje će izvor prikazati na kartici pregledavanja.
id: Nama sumber yang akan ditampilkan di tab Telusuri.
ko: 찾아보기 탭에서 표시될 소스의 이름입니다.
ru: Название истоничка будет отображаться на вкладке обзор.
sv: Namnet som källan kommer visa i upptäck-fliken.
th: ชื่อแหล่งที่มาจะแสดงไว้ที่แท็บเรียกดู
uk: Назва джерела, яку буде відображати на вкладці перегляду.
vi: Đây là tên nguồn sẽ hiển thị khi bạn vào mục Duyệt.

# SOURCE_NAME_UNIQUE_ERROR
source: Please choose a unique source name.
es: Elige un nombre de fuente único.
hr: Odaberi jedinstveno ime izvora.
id: Silakan pilih nama sumber yang unik.
ko: 다른 소스 이름을 입력해주세요.
ru: Пожалуйста выберите уникальное имя для источника.
sv: Välj ett unikt källnamn.
th: กรุณาระบุชื่อแหล่งที่มาที่ไม่ซ้ำใคร
uk: Будь ласка, оберіть унікальну назву джерела.
vi: Vui lòng chọn một tên nguồn duy nhất.

source: Server URL
es: URL de servidor
hr: URL servera
id: Alamat URL Server
ko: 서버 URL
ru: URL-адрес сервера
th: เซิร์ฟเวอร์ URL
uk: URL-адреса сервера
vi: URL máy chủ

# SERVER_URL_INFO
source: The base URL of a server to connect to.
es: La URL base de un servidor al que conectarse.
hr: Osnovni URL Komga servera za povezivanje.
id: URL dasar server Komga yang akan dihubungkan.
ko: 연결할 Komga 서버의 기본 URL입니다.
ru: Базовый URL-адрес Komga сервера для подключения.
sv: Bas-URL för den Komga-server du vill ansluta till.
th: ฐาน URL ของเซิร์ฟเวอร์ที่เชื่อมต่อไป
uk: Базова URL-адреса сервера для підключення.
vi: URL cơ sở của máy chủ để kết nối.
