Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

# MISSING_SOURCES_TEXT
source: The restored backup may contain data from the following sources, which are not currently installed:
af: Die herstelde rugsteun kan data van die volgende bronne bevat, wat nie tans geïnstalleer is nie:
ar: قد تحتوي النسخة الاحتياطية المستعادة على بيانات من المصادر التالية، والتي لم يتم تثبيتها حاليًا:
bg: Възстановеното резервно копие може да съдържа данни от следните източници, които в момента не са инсталирани:
es: La copia de seguridad restaurada puede contener datos de las siguientes fuentes, que no están instaladas actualmente:
he: הגיבוי המשוחזר עשוי להכיל נתונים מהמקורות הבאים, שאינם מותקנים כעת:
hi: रेस्टॉर्ड बैकप में दिए गए सॉर्सेज़ से डेटा हो सकता है, जो इस वक्त इन्स्टॉल्ड नहीं है:
hr: Vraćena sigurnosna kopija može sadržavati podatke iz sljedećih izvora koji trenutno nisu instalirani:
id: Cadangan yang dipulihkan mungkin mengandung data dari sumber-sumber berikut, yang saat ini tidak terpasang:
ja: 復元されたバックアップには、現在インストールされていない以下のソースからのデータが含まれている可能性があります：
ka: აღდგენილი სარეზერვო ასლი შეიძლება შეიცავდეს მონაცემებს შემდეგი წყაროებიდან, რომლებიც ამჟამად არ არის დაინსტალირებული:
km: Backup ដែលបានស្ដារឡើងវិញអាចមានទិន្នន័យពីប្រភពខាងក្រោមដែលមិនបានដំឡើងបច្ចុប្បន្ន:
ko: 복원된 백업에는 현재 설치되지 않은 다음 소스의 데이터가 포함될 수 있음:
ne: रिस्टोर गरेको ब्याकअपमा निम्न स्रोतहरूबाट डाटा समावेश हुन सक्छ, जुन हाल स्थापित छैन:
nl: De herstelde back-up kan gegevens bevatten uit de volgende bronnen, die momenteel niet zijn geïnstalleerd:
pl: Przywrócona kopia posiada dane z następujących źródeł, które nie są obecnie zainstaloawne:
ro: Copiile de rezervă restaurate pot conține date din următoarele surse, care nu sunt instalate în prezent:
ru: Восстановленная резервная копия может содержать данные из следующих источников, которые в данный момент не установлены:
sq: Kopja e rikthyer mund të përmbajë të dhëna nga burimet e mëposhtme, të cilat nuk janë të instaluara aktualisht:
sr: Враћена резервна копија може садржати податке из следећих извора, који тренутно нису инсталирани:
sv: Den återskapade säkerhetskopian kan komma att innehålla data från följande, ej nuvarande installerade, källor:
th: ไฟล์ข้อมูลสำรองที่กอบกู้มาอาจมีข้อมูลจากแหล่งข้อมูลที่ยังไม่ได้ติดตั้ง:
tr: Restore edilmiş yedek bu kurulu olmayan kaynaklardan veri içerebilir:
uk: Відновлена резервна копія може містити дані з наступних джерел, які наразі не встановлені:
vi: Bản sao lưu này có dữ liệu từ các nguồn chưa cài đặt sau:
zh_hant: 復原的備份可能包含來自以下未安裝來源的資料：

# RESTORE_BACKUP_TEXT
source: All current data will be removed and replaced by the data from this backup.
af: Alle huidige data sal verwyder en vervang word deur die data van hierdie rugsteun.
ar: ستتم إزالة جميع البيانات الحالية واستبدالها ببيانات هذه النسخة الاحتياطية.
bg: Всички текущи данни ще бъдат премахнати и заменени с данните от това резервно копие.
es: Todos los datos actuales serán eliminados y reemplazados por los datos de esta copia de seguridad.
he: כל הנתונים הנוכחים יוסרו ויוחלפו על ידי הנתונים מגיבוי זה.
hi: पूरा वर्तमान डेटा नीता दिया जाएगा और इसे बैकप डेटा से रिप्लेस कर दिया जाएगा।
hr: Svi trenutni podaci bit će uklonjeni i zamijenjeni podacima iz ove sigurnosne kopije.
id: Semua data saat ini akan dihapus dan diganti dengan data dari cadangan ini.
ja: 現在のデータはすべて削除され、このバックアップのデータに置き換えられます。
ka: ყველა მიმდინარე მონაცემი წაიშლება და ჩანაცვლდება ამ სარეზერვო მონაცემებით.
km: ទិន្នន័យបច្ចុប្បន្នទាំងអស់នឹងត្រូវបានលុបចេញ និងជំនួសដោយទិន្នន័យពី Backup នេះ។
ko: 모든 현재 데이터가 제거되고 이 백업의 데이터로 대체됩니다.
ne: सबै हालको डाटा हटाइनेछ र यस ब्याकअपको डाटाद्वारा रिप्लेस गरिनेछ।
nl: Alle huidige gegevens worden verwijderd en vervangen door de gegevens uit deze back-up.
pl: Wszystkie obecne dane zostaną usunięte i zamienione na te z kopii zapasowej.
ro: Toate datele actuale vor fi eliminate și înlocuite cu datele din această copie de rezervă.
ru: Все текущие данные будут удалены и заменены данными из этой резервной копии.
sq: Të gjitha të dhënat aktuale do të hiqen dhe do të zëvendësohen me të dhënat nga kjo kopje rezervë.
sr: Сви тренутни подаци ће бити уклоњени и замењени подацима из ове резервне копије.
sv: All nuvarande data kommer att raderas och ersättas av data från denna säkerhetskopia.
th: ข้อมูลในปัจจุบันทุกอย่างจะถูกลบและถูกแทนที่กับข้อมูลจากไฟล์สำรองข้อมูล
tr: Bütün veri silinecek ve bu yedekdeki veri ile değiştirilecek.
uk: Всі поточні дані будуть видалені і замінені даними з цієї резервної копії.
vi: Mọi dữ liệu hiện có sẽ bị ghi đè lên bởi bản sao lưu này.
zh_hant: 目前資料將被刪除並取代至此備份中的資料。

# BACKUP_IMPORT_SUCCESS
source: Backup Imported
af: Rugsteun Ingevoer
ar: تم استيراد النسخة الاحتياطية بنجاح
bg: Импортирано резервно копие
es: Copia de seguridad importada
hi: बैकप इम्पोर्टेड
hr: Sigurnosna kopija uvezena
id: Cadangan yang Diimpor
ja: バックアップがインポートされました
ka: სარეზერვო ასლი იმპორტირებულია
km: Backup ត្រូវបាននាំចូល
ko: 백업 가져오기
ne: ब्याकअप आयात गरियो
nl: Back-up geïmporteerd
pl: Kopia zapasowa przywróćona
ro: Backup importat
ru: Резервная копия импортировано
sq: Kopja Rezervë u Importua
sr: Резервна копија увезена
sv: Säkerhetskopia importerad
th: ไฟล์ข้อมูลถูกนำเข้าแล้ว
tr: Yedek İçe Aktarıldı
uk: Імпортовано резервну копію
vi: Đã thêm bản sao lưu
zh_hant: 備份匯入完成

# PIN_MANGA_UNREAD
source: Unread
af: Ongeleesde
ar: غير مقروء
bg: Нечетени
es: No leído
he: לא נקרא
hi: अपठित
hr: Nepročitano
id: Belum dibaca
ja: 未読
ka: წაუკითხავი
km: មិនទាន់អាន
ko: 읽지 않음
ne: नपढिएको
nl: Ongelezen
pl: Nieprzeczytane
ro: Necitit
ru: Непрочитанное
sq: Pa Lexuar
sr: Непрочитано
sv: Oläst
th: ยังไม่อ่าน
tr: Okunmamış Yap
uk: Непрочитане
zh_hant: 未讀

source: Only Update on Wi-Fi
af: Dateer Slegs op Wi-Fi op
ar: التحديث فقط من خلال شبكة الواي فاي
bg: Обновяване само през Wi-Fi
es: Solo actualizar con Wi-Fi
he: הדכן רק בחיבור לווי-פיי
hi: सिर्फ़ Wi-Fi पर अप्डेट करे
hr: Aktualiziraj samo na Wi-Fi vezi
id: Hanya Perbarui di Wi-Fi
ja: Wi-Fiでのみ更新する
ka: მხოლოდ Wi-Fi-ზე განახლება
km: អាប់ដេតនៅមាន Wi-Fi ប៉ុណ្ណោះ
ko: Wi-Fi에서만 업데이트
ne: Wi-Fi मार्फत मात्र अपडेट गर्नुहोस्
nl: Alleen over Wifi updaten
pl: Aktualizuj tylko przez Wi-Fi
ro: Actualizare numai pe Wi-Fi
ru: Обновлять только по Wi-Fi
sq: Përditëso vetëm në Wi-Fi
sr: Ажурирај само на Wi-Fi
sv: Uppdatera endast med Wi-Fi
th: อัปเดตเมื่อต่อ Wi-Fi เท่านั้น
tr: Sadece Kablosuz Ağdayken Güncelle
uk: Оновлюватися лише на Wi-Fi
vi: Chỉ cập nhật bằng Wi-Fi
zh_hant: 只在使用Wi-Fi時更新

source: Unknown
af: Onbekend
ar: غير معْروف
bg: Неизвестно
es: Desconocido
he: לא ידוע
hi: अनजान
hr: Nepoznato
id: Tidak diketahui
ja: 不明
ka: უცნობი
km: មិនស្គាល់
ko: 알 수 없음
ne: अज्ञात
nl: Onbekend
pl: Nieznany
ro: Necunoscut
ru: Неизвестно
sq: I Panjohur
sr: Непознато
sv: Okänd
sw: haijulikani
th: ไม่รู้จัก
tr: Bilinmiyor
uk: Невідомо
ur: معلوم نہیں
vi: Không xác định
zh_hant: 未知

source: Clear
af: Maak skoon
ar: مسح
bg: Изчистване
es: Limpiar
he: נקה
hi: साफ़ करें
hr: Očisti
id: Bersihkan
ja: クリア
ka: გაწმენდა
km: សំអាតចេញ
ko: 지우기
ne: खाली गर्नुहोस्
nl: Vrij
pl: Wyczyść
ro: Elimină
ru: Очистить
sq: Pastro
sr: Очисти
sv: Rensa
sw: safisha
th: ล้างทั้งหมด
tr: Temizle
uk: Очистити
ur: ختم کردیں
vi: Xóa
zh_hant: 清除

source: Pause
ar: يوقف
bg: Пауза
es: Pausa
hr: Pauza
id: Jeda
ja: 一時停止
km: ផ្អាក
ko: 일시중지
ne: पज
nl: Pauzeren
ru: Пауза
sq: Pauze
sr: Паузирај
sv: Paus
sw: tulia
th: หยุดพัก
tr: Durdur
uk: Пауза
vi: Tạm dừng
zh_hant: 擱置

# LOADING_ELLIPSIS
source: Loading…
af: Laai…
ar: جاري التحميل…
bg: Зареждане…
es: Cargando…
he: טוען…
hi: लोडिंग…
hr: Učitavam…
id: Sedang memuat…
ja: 読み込み中…
ka: იტვირთება…
km: កំពុងដំណើរការ…
ko: 불러오기 중…
ne: लोड हुँदै…
nl: Bezig met laden…
pl: Ładowanie…
ro: Se încarcă…
ru: Загрузка…
sq: Po ngarkohet…
sr: Учитавање…
sv: Laddar…
sw: tegeaâ€¦
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
ur: لوڈنگ۔۔۔
vi: Đang tải…
zh_hant: 載入中⋯

source: Copy
ar: نسخ
bg: Копиране
es: Copiar
hr: Kopiraj
id: Salin
ja: コピー
km: ចម្លង
ko: 복사하기
ne: प्रतिलिपि
nl: Kopiëren
pl: Kopiuj
ro: Copiază
ru: Скопировать
sq: Kopjo
sr: Копирај
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Копіювати
vi: Sao chép
zh_hant: 拷貝

source: Downloaded
af: Afgelaai
ar: تم تنزيله
bg: Изтеглено
es: Descargados
he: מורד
hi: डाउन्लोडेड
hr: Preuzeto
id: Diunduh
ja: ダウンロード済み
ka: ჩატვირთული
km: បានទាញយក
ko: 내려받음
ne: डाउनलोड गरिएको
nl: Gedownload
pl: Pobrane
ro: Descărcat
ru: Скачан
sq: Shkarkume
sr: Преузето
sv: Nedladdad
th: ดาวน์โหลดแล้ว
tr: İndirildi
uk: Завантажено
ur: ڈاؤنلوڈڈ
vi: Đã tải về
zh_hant: 已下載

source: Download Queue
af: Aflaai Waglys
ar: قائمة انتظار التنزيلات
bg: Опашка за изтегляне
es: Cola de descargas
he: תור הורדה
hi: डाउनलोड क़तार
hr: Red čekanja za preuzimanje
id: Unduh Antrian
ja: ダウンロードキュー
ka: ჩამოტვირთვის რიგი
km: ជួរទាញយក
ko: 내려받기 대기열
ne: डाउनलोड सूची
nl: Download wachtrij
pl: Kolejka pobierania
ro: Descărcare in așteptare
ru: Очередь загрузки
sq: Radha e shkarkimit
sr: Ред за преузимање
sv: Nedladdningskö
th: รายการดาวน์โหลด
tr: İndirme kuyruğu
uk: Черга на завантаження
ur: ڈاؤنلوڈز کی قطار
vi: Hàng đợi tải về
zh_hant: 下載佇列

source: Rename
af: Hernoem
ar: إعادة تسمية
bg: Преименуване
es: Renombrar
he: שנה שם
hi: नया नाम दे
hr: Preimenuj
id: Ubah nama
ja: 名称変更
ka: სახელის შეცვლა
km: ប្តូរឈ្មោះ
ko: 이름 바꾸기
ne: नाम परिवर्तन
nl: Hernoemen
pl: Zmień nazwę
ro: Redenumiți
ru: Переименовать
sq: Riemërto
sr: Преименуј
sv: Döp om
sw: geuza jina
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
uk: Перейменувати
ur: دوبارہ نام دیں
vi: Đổi tên
zh_hant: 重新命名

source: Warning
ar: تحذير
bg: Предупреждение
es: Advertencia
hr: Upozorenje
id: Peringatan
ja: 警告
km: ការព្រមាន
ko: 경고
ne: सावधान
nl: Waarschuwing
ru: Предупреждение
sq: Paralajmërim
sr: Упозорење
sv: Varning
sw: ilaani
th: คำเตือน
tr: Uyarı
uk: Увага
vi: Cảnh báo
zh_hant: 警告

source: Download
af: Aflaai
ar: تنزيل
bg: Изтегляне
es: Descargar
he: הורד
hi: डाउनलोड
hr: Preuzmi
id: Unduh
ja: ダウンロード
ka: ჩამოტვირთვა
km: ទាញយក
ko: 내려받기
ne: डाउनलोड
nl: Downloaden
pl: Pobierz
ro: Descarcă
ru: Скачать
sq: Shkarko
sr: Преузми
sv: Ladda ned
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
ur: ڈاؤنلوڈ
vi: Tải
zh_hant: 下載

source: Remove
af: Bewyder
ar: إزالة
bg: Премахване
es: Eliminar
he: הסר
hi: हटाएँ
hr: Ukloni
id: Hilangkan
ja: 削除
ka: ამოშლა
km: យកចេញ
ko: 제거
ne: हटाउनुहोस्
nl: Weghalen
pl: Usuń
ro: Eliminați
ru: Удалить
sq: Hiqe
sr: Уклони
sv: Ta bort
sw: Toa
th: นำออก
tr: Kaldır
uk: Прибрати
ur: ہٹا دیں
vi: Xóa
zh_hant: 移除

source: Remove Downloads
af: Verwyder Aflaaisels
ar: إزالة التنزيلات
bg: Премахни изтегляния
es: Eliminar descargas
he: מחק הורדות
hi: डाउन्लोड्ज़ हटाएँ
hr: Ukloni preuzimanja
id: Hapus Unduh
ja: ダウンロードを削除する
ka: ჩატვირთულების წაშლა
km: លុបការទាញយក
ko: 내려받은 파일 삭제
ne: डाउनलोड हटाउनुहोस्
nl: Verwijder downloads
pl: Usuń pobrane
ro: Eliminați descărcările
ru: Удаление загрузок
sq: Hiqi shkarkimet
sr: Уклони преузимања
sv: Ta bort nedladdningar
th: ล้างการดาวน์โหลด
tr: İndirilenleri Kaldır
uk: Видалення завантажень
ur: ڈاؤنلوڈز ہٹا دیں
vi: Xoá bản tải về
zh_hant: 移除下載

# REMOVE_DOWNLOADS_CONFIRM
source: Remove all selected downloads?
af: Verwyder alle selekteerde aflaaisels?
ar: هل تريد إزالة كافة التنزيلات المحددة؟
bg: Премахни всички избрани изтегляния?
es: ¿Eliminar todas las descargas seleccionadas?
he: האם למחוק את כל ההורדות המסומנות?
hi: क्या आप निश्चित है की आप सभी सिलेक्टेड डाउन्लोड्ज़ को हटाना चाहते है?
hr: Ukloniti sva odabrana preuzimanja?
id: Hapus semua Unduhan yang dipilih?
ja: 選択したダウンロードをすべて削除しますか？
ka: გსურთ ყველა არჩეული ჩამოტვირთვის წაშლა?
km: លុបការទាញយកដែលបានជ្រើសរើសទាំងអស់ចេញ?
ko: 선택한 다운로드를 모두 제거하겠습니까?
ne: चयन गरिएका सबै डाउनलोडहरू हटाउने हो?
nl: Verwijder alle downloads?
pl: Usunąć wszystko pobrane?
ro: Eliminați toate descărcările selectate?
ru: Удалить выбранное?
sq: Hiqi të gjitha shkarkimet e zgjedhura?
sr: Уклони сва изабрана преузимања?
sv: Ta bort alla valda nedladdningar?
th: ล้างทุกการดาวน์โหลดที่เลือกหรือไม่?
tr: Seçilen tüm indirmeler kaldırılsın mı?
uk: Видалити всі виділені завантаження?
ur: تمام منتخب کردہ ڈاؤنلوڈز ہٹا دیں؟
vi: Xoá tất cả bản tải về đã chọn?
zh_hant: 是否要移除選取的下載？

source: Cancel Download
af: Kanselleer Aflaai
ar: إلغاء التنزيل
bg: Откажи изтегляне
es: Cancelar descarga
he: בטל הורדה
hi: कैन्सल डाउनलोड
hr: Odustani od preuzimanja
id: Batalkan Unduhan
ja: ダウンロードをキャンセル
ka: ჩამოტვირთვის გაუქმება
km: បោះបង់ការទាញយក
ko: 내려받기 취소
ne: डाउनलोड रद्द गर्नुहोस्
nl: Annuleer download
pl: Anuluj pobieranie
ro: Anulează descărcarea
ru: Отменить загрузку
sq: Anulo shkarkimin
sr: Откажи преузимање
sv: Avbryt nedladdning
th: ยกเลิกดาวน์โหลด
tr: İndirmeyi iptal et
uk: Скасувати завантаження
ur: ڈاؤنلوڈ کرنا ختم کردیں
vi: Huỷ tải về
zh_hant: 取消下載

source: Remove Download
af: Verwyder Aflaaisel
ar: إزالة التنزيل
bg: Премахни изтегляне
es: Eliminar descarga
he: מחק הורדה
hi: डाउनलोड हटाएँ
hr: Ukloni preuzimanje
id: Hapus Unduh
ja: ダウンロードを削除
ka: ჩამოტვირთვის წაშლა
km: លុបការទាញយក
ko: 내려받기 제거
ne: डाउनलोड हटाउनुहोस्
nl: Verwijder download
pl: Usuń pobrane
ro: Șterge descărcarea
ru: Удалить загрузку
sq: Hiqe shkarkimin
sr: Уклони преузимање
sv: Ta bort nedladdning
th: ลบที่ดาวน์โหลด
tr: İndirilenleri kaldır
uk: Видалити завантаження
ur: ڈاؤنلوڈ مٹا دیں
vi: Xoá bản tải về
zh_hant: 移除下載

source: Remove All Downloads
af: Verwyder Alle Aflaaisels
ar: إزالة كافة التنزيلات
bg: Премахни всички изтегляния
es: Eliminar todas las descargas
he: מחק את כל ההורדות
hi: सब डाउनलोड हटाएँ
hr: Ukloni sva preuzimanja
id: Hapus semua Unduhan
ja: ダウンロードを全部削除
ka: ყველა ჩატვირთულის წაშლა
km: លុបការទាញយកទាំងអស់
ko: 모든 내려받기 제거
ne: सबै डाउनलोड हटाउनुहोस्
nl: Verwijder alle downloads
pl: Usuń wszystko pobrane
ro: Șterge toate descărcarile
ru: Удалить все загрузки
sq: Hiqi krejt shkarkimet
sr: Уклони сва преузимања
sv: Ta bort alla nedladdningar
th: ลบทุกการดาวน์โหลด
tr: Tüm İndirmeleri Kaldır
uk: Видалити всі завантаження
ur: سارے ڈاؤنلوڈ مٹا دیں
vi: Xoá tất cả bản tải về
zh_hant: 移除所有下載

# NO_WIFI_ALERT_TITLE
source: No Wi-Fi
ar: لا يوجد واي فاي
bg: Без Wi-FI
es: Sin WiFi
hr: Nema Wi-Fi
id: Tidak ada Wi-Fi
ja: Wi-Fiなし
km: គ្នាន​ Wi-Fi
ko: Wi-Fi에 연결되지 않음
ne: Wi-Fi छैन
nl: Geen wifi
ru: Нет соединения с Wi-Fi
sq: Pa Wi-Fi
sr: Нема Wi-Fi
sv: Inget Wi-Fi
th: ไม่มี WiFi
tr: Wi-Fi Yok
uk: Без Wi-Fi
vi: Không có Wi-Fi
zh_hant: 無Wi-Fi

source: Remove from Library
af: Verwyder uit biblioteek
ar: إزالة من المكتبة
bg: Премахни от библиотека
es: Eliminar de la Biblioteca
he: הסר מהספרייה
hi: लाइब्रेरी से हटाएँ
hr: Ukloni iz biblioteke
id: Hapus dari Perpustakaan
ja: ライブラリから削除
ka: ბიბლიოთეკიდან ამოშლა
km: លុបចេញពីបណ្ណាល័យ
ko: 라이브러리에서 제거
ne: पुस्तकालयबाट हटाउनुहोस्
nl: Verwijder van bibliotheek
pl: Usuń z Biblioteki
ro: Eliminați din bibliotecă
ru: Удалить из библиотеки
sq: Hiqe nga Biblioteka
sr: Уклони из библиотеке
sv: Ta bort från bibliotek
th: นำออกจากไลบรารี
tr: Kütüphaneden Kaldır
uk: Видалити з бібліотеки
ur: لائبریری سےہٹا دیں
vi: Xoá khỏi Thư viện
zh_hant: 從書櫃移除

source: Manga Info
af: Manga-inligting
ar: معلومات المانجا
bg: Информация за мангата
es: Información del manga
he: מידע על המנגה
hi: माँगा जानकारी
hr: Informacije o mangi
id: Informasi Manga
ja: 漫画の情報
ka: მანგას ინფორმაცია
km: ព័ត៌មានបន្ថែមពីម៉ានហ្គា
ko: 만화 정보
ne: माङ्गा जानकारी
ro: Informații Manga
ru: Информация о манге
sq: Informacion për Mangën
sr: Информације о манги
sv: Mangainformation
th: ข้อมูลมังงะ
tr: Manga hakkında bilgi
uk: Інформація про мангу
ur: مانگا معلومات
vi: Thông tin truyện
zh_hant: 漫畫資訊

source: Filter By
af: Filter Volgens
ar: تصفية حسب
bg: Филтрирай по
es: Filtrar Por
he: סנן לפי
hi: फ़िल्टर बाई
hr: Filtriraj po
id: Saring Berdasarkan
ja: 絞り込み
ka: გაფილტვრა
km: តម្រង់ដោយ
ko: 필터
ne: द्वारा फिल्टर
nl: Filter op
pl: Filtruj według
ro: Filtrează după
ru: Фильтровать по
sq: Filtro sipas
sr: Филтрирај по
sv: Filtrera efter
th: กรองตาม
tr: Filtrele
uk: Фільтрувати за
ur: فلٹر بذریعہ
vi: Lọc theo
zh_hant: 篩選方式

source: Title
af: Titel
ar: العنوان
bg: Заглавие
es: Título
he: כותרת
hi: टाइटल
hr: Naslov
id: Judul
ja: タイトル
ka: სათაური
km: ចំណងជើង
ko: 제목순
ne: शीर्षक
nl: Titel
pl: Tytuł
ro: Titlu
ru: Название
sq: Titulli
sr: Наслов
sv: Titel
th: ชื่อเรื่อง
tr: Başlık
uk: Назва
ur: عنوان
vi: Tiêu đề
zh_hant: 標題

source: All
af: Alle
ar: الكل
bg: Всичко
es: Todas
he: הכל
hi: सब
hr: Sve
id: Semua
ja: すべて
ka: ყველა
km: ទាំងអស់
ko: 모두
ne: सबै
nl: Alle
pl: Wszystkie
ro: Toate
ru: Все
sq: Të gjitha
sr: Све
sv: Alla
th: ทั้งหมด
tr: Hepsi
uk: Усі
ur: سب
vi: Tất cả
zh_hant: 全部

source: Cover
ar: غلاف
bg: Корица
es: Portada
he: כריכה
hr: Naslovnica
id: Sampul
ja: 表紙
km: ផ្ទាំងរូបភាព
ko: 커버
ne: आवरण
nl: Omslag
pl: Okładka
ro: Copertă
ru: Обложка
sq: Kopertina
sr: Насловна страна
sv: Omslag
th: หน้าปก
tr: Kapak
uk: Обкладинка
vi: Bìa
zh_hant: 封面

# BROWSE_NO_SOURCES
source: No sources
af: Geen bronne nie
ar: لا توجد مصادر
bg: Няма източници
es: No hay fuentes
he: אין מקורות
hi: कोई सोर्स नहीं है
hr: Nema izvora
id: Tidak ada sumber
ja: ソースなし
ka: წყაროები არ არსებობს
km: គ្មានប្រភព
ko: 출처 없음
ne: कुनै स्रोत छैन
nl: Geen bronnen
pl: Brak źródeł
ro: Nu există surse
ru: Нет источников
sq: Pa burime
sr: Нема извора
sv: Inga källor
th: ไม่มีแหล่งที่มา
tr: Kaynak bulunamadı
uk: Немає джерел
ur: کوئی ذرائع نہیں
vi: Không có nguồn
zh_hant: 沒有來源

# ADDING_SOURCES_GUIDE_BUTTON
source: Adding Sources Guide
af: Gids Vir Bronne Byvoeging
ar: دليل إضافة المصادر
bg: Ръководство за добавяне на източници
es: Guía para agregar fuentes
he: מדריך הוספת מקורות
hi: सॉर्सेज़ जोड़ने का गाइड
hr: Dodavanje vodiča za izvore
id: Panduan Menambahkan Sumber
ja: ソース追加ガイド
ka: წყაროების დამატების ინსტრუქცია
km: ការណែនាំអំពីការបន្ថែមប្រភព
ko: 소스 가이드 추가
ne: स्रोत गाइड थप्दै
nl: Bronnengids toevoegen
pl: Jak dodać źródło
ro: Ghid de adăugare a surselor
ru: Руководство по добавлению источников
sq: Butoni i Udhëzimeve për Shtimin e Burimeve
sr: Водич за додавање извора
sv: Lägger till källguide
th: คู่มือเพิ่มแหล่งข้อมูล
tr: Kaynak Ekleme Rehberi
uk: Керівництво з додавання джерел
ur: sذرائع گائیڈ شامل کرنا
vi: Hướng dẫn thêm nguồn
zh_hant: 新增來源指南

source: Updates
af: Opdaterings
ar: التحديثات
bg: Актуализации
es: Actualizaciones
he: עדכונים
hi: अप्डेट्स
hr: Aktualiziranja
id: Pembaruan
ja: 更新
ka: განახლებები
km: ធ្វើការអាប់ដេត
ko: 업데이트
ne: अपडेटहरू
pl: Aktualizacje
ro: Actualizări
ru: Обновления
sq: Përditësime
sr: Ажурирања
sv: Uppdateringar
th: อัปเดต
tr: Güncellemeler
uk: Оновлення
ur: نیا بنانا
vi: Cập nhật
zh_hant: 可更新

source: Installed
af: Geïnstalleer
ar: المثبتة
bg: Инсталиран
es: Instalado
he: מותקן
hi: इन्स्टॉल्ड
hr: Instalirano
id: Terpasang
ja: インストール済のソース
ka: დაყენებული
km: បានដំឡើង
ko: 설치됨
ne: स्थापित
nl: Geïnstalleerd
pl: Zainstalowano
ro: Instalate
ru: Установленные
sq: Instaluar
sr: Инсталирано
sv: Installerad
th: ติดตั้งแล้ว
tr: Yüklenenler
uk: Встановлено
ur: قائم کردہ
vi: Đã cài đặt
zh_hant: 已安裝

source: External
af: Eksterne
ar: الخارجية
bg: Външен
es: Externo
he: חיצוני
hi: इक्स्टर्नल
hr: Vanjski
id: Eksternal
ja: 外部ソース
ka: გარე
km: ខាងក្រៅ
ko: 외부
ne: बाह्य
nl: Extern
pl: Zewnętrzne
ro: Externe
ru: Внешние
sq: I jashtëm
sr: Екстерно
sv: Extern
th: ภายนอก
tr: Harici
uk: Зовнішні
ur: خارجی
vi: Nguồn bên ngoài
zh_hant: 外部

# BUTTON_GET
source: GET
af: KRY
ar: احصل
bg: ИЗТЕГЛЯНЕ
es: OBTENER
he: קבל
hi: लाएँ
hr: DOBIJ
id: DAPATKAN
ja: 入手
ka: მიღება
km: ទទួលយក
ko: 가져오기
ne: थप्नुहोस
nl: KRIJGEN
pl: Weź
ro: OBȚINEȚI
ru: установить
sq: Merre
sr: ПРЕУЗМИ
sv: HÄMTA
th: รับ
tr: AL
uk: ОТРИМАТИ
ur: لانا
vi: NHẬN
zh_hant: 取得

# BUTTON_ERROR
source: ERROR
af: FOUT
ar: خطأ
bg: ГРЕШКА
he: תקלה
hi: एरर
hr: GREŠKA
id: KESALAHAN
ja: エラー
ka: შეცდომა
km: មានកំហុស ERROR
ko: 오류
ne: त्रुटि
nl: FOUT
pl: Błąd
ro: EROARE
ru: Ошибка
sq: Gabim
sr: ГРЕШКА
sv: FELMEDDELANDE
th: ข้อผิดพลาด
tr: Hata
uk: ПОМИЛКА
ur: سہو
vi: LỖI
zh_hant: 錯誤

# BUTTON_UPDATE
source: UPDATE
af: OPDATEER
ar: تحديث
bg: АКТУАЛИЗИРАНЕ
es: ACTUALIZAR
he: עדכן
hi: अप्डेट
hr: AKTUALIZIRAJ
id: PEMBARUAN
ja: 更新
ka: განახლება
km: ធ្វើការអាប់ដេតទេ
ko: 업데이트
ne: अपडेट
pl: Aktualizuj
ro: ACTUALIZARE
ru: ОБНОВЛЕНИЕ
sq: Përditëso
sr: АЖУРИРАЈ
sv: UPPDATERA
th: อัปเดต
tr: Güncelle
uk: ОНОВЛЕННЯ
ur: نیا بنانا
vi: CẬP NHẬT
zh_hant: 更新

source: Source Info
af: Bron Inligting
ar: معلومات المصدر
bg: Информация за източника
es: Fuente
he: מידע על המקור
hi: सोर्स जानकारी
hr: Informcije o izvoru
id: Info Sumber
ja: ソース情報
ka: წყაროს ინფორმაცია
km: ព័ត៌មានបន្ថែមពីប្រភព
ko: 소스 정보
ne: स्रोत जानकारी
nl: Bron info
pl: Szczegóły źródła
ro: Informații sursă
ru: Информация об источнике
sq: Informacioni për Burimin
sr: Информације о извору
sv: Källinformation
th: ข้อมูลแหล่งข้อมูล
tr: Kaynak Bilgisi
uk: Інформація про джерело
ur: ماخذ کی معلومات
vi: Thông tin nguồn
zh_hant: 來源資訊

source: Language
af: Taal
ar: اللغة
bg: Език
es: Idioma
he: שפה
hi: भाषा
hr: Jezik
id: Bahasa
ja: 言語
ka: ენა
km: ភាសា
ko: 언어
ne: भाषा
nl: Taal
pl: Język
ro: Limbă
ru: Язык
sq: Gjuha
sr: Језик
sv: Språk
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hant: 語言

source: Languages
af: Tale
ar: اللغات
bg: Езици
es: Idiomas
he: שפות
hi: भाषाएँ
hr: Jezici
id: Bahasa
ja: 言語
ka: ენები
km: ភាសា
ko: 언어
ne: भाषाहरू
nl: Talen
pl: Języki
ro: Limbi
ru: Языки
sq: Gjuhë
sr: Језици
sv: Språk
th: ภาษา
tr: Diller
uk: Мови
ur: زبانیں
vi: Ngôn ngữ
zh_hant: 語言

source: Info
af: Inligting
ar: معلومات
bg: Информация
es: Información
he: מידע
hi: जानकारी
hr: Informacije
ja: 情報
ka: ინფორმაცია
km: ព័ត៌មានបន្ថែម
ko: 정보
ne: जानकारी
pl: Informacje
ro: Informații
ru: Информация
sq: Informacion
sr: Информације
th: ข้อมูล
tr: Bilgi
uk: Інформація
ur: معلومات
vi: Thông tin
zh_hant: 資訊

source: Version
af: Weergawe
ar: الإصدار
bg: Версия
es: Versión
he: גרסה
hi: वर्ज़न
hr: Verzija
id: Versi
ja: バージョン
ka: ვერსია
ko: 버전
ne: भर्जन
nl: Versie
pl: Wersja
ro: Versiune
ru: Версия
sq: Versioni
sr: Верзија
th: เวอร์ชั่น
tr: Versiyon
uk: Версія
ur: انداز
vi: Phiên bản
zh_hant: 版本

source: Build
af: Bou
ar: بناء
bg: Билд
es: Compilación
hi: बिल्ड
hr: Izgraditi
id: Bangun
ja: ビルド
ka: ასამბლეა
ko: 빌드
ne: बिल्ड
nl: Construct
ru: Сборка
sr: Изгради
sv: Utgivningsversion
th: บิ้วด์ที่
tr: Kur
uk: Збірка
ur: ساخت
vi: Số bản dựng
zh_hant: 建置版本

source: Suggestive
af: Suggestief
ar: إيحائي
bg: Подсказващи
es: Insinuante
he: מרמז
hi: सजेस्टिव
hr: Sugestivno
id: Menyarankan
ja: 示唆的な内容
ka: დამაფიქრებელი
km: សម្រាប់​អ្នក
ko: 선정적
ne: सुझावात्मक
nl: Suggestief
pl: Dwuznaczne
ro: Sugestiv
ru: Неприличный
sq: Sugjeruese
sr: Сугестивно
sv: Explicit
th: ชี้นำ
tr: Müstehcen
uk: Непристойний
ur: اشتعال انگیز
vi: Gợi cảm
zh_hant: 暗示性內容

source: more
af: meer
ar: المزيد
bg: още
es: Ver más
he: עוד
hi: ज़्यादा
hr: više
id: lebih banyak
ja: さらに表示
ka: მეტი
km: ច្រើនទៀត
ko: 더 보기
ne: थप
nl: meer
pl: więcej
ro: mai mult
ru: больше
sq: më shumë
sr: више
sv: mer
th: เพิ่มเติม
tr: daha fazla
uk: більше
ur: زیادہ
vi: xem thêm
zh_hant: 更多
