Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

source: First Alternative
ar: البديل الأول
bg: Първа алтернатива
es: Primera alternativa
he: אלטרנטיבה ראשונה
hr: Prva alternativa
id: Alternatif Pertama
ja: 最初の選択肢
km: ជម្មើសជំនួសទីមួយ
ko: 첫 번째 대안
ne: पहिलो विकल्प
nl: Eerste alternatief
pl: Pierwsza Alternatywa
ro: Prima alternativă
ru: Первая альтернатива
sq: Alternativa e Parë
sr: Прва алтернатива
sv: Första alternativ
th: ทางเลือกทดแทนแรก
tr: Birinci Alternatif
uk: Перша альтернатива
vi: Lựa chọn đầu
zh_hant: 第一個選擇

source: Pillarbox Amount
ar: عدد الأعمدة
bg: Pillarbox количество
es: Cantidad de Pillarbox
hr: Količina pillarboxa
id: Jumlah Kotak Pos
ja: ピラーボックス量
km: ចំនួន Pillarbox
ko: 필라박스 금액
nl: Pillarbox-grote
pl: Ilość Pillarbox
ro: Suma Pillarbox
ru: Количество столбчатой рамки
sq: Sasia e Pillarbox
sr: Количина пиларбокса
sv: Mängd svarta fält
th: ขนาดแถบดำด้านข้าง
tr: Çerçeve Boyutu
uk: Кількість стовпчиків
vi: Độ rộng viền hai bên
zh_hant: 留白比例

source: Pillarbox Orientation
ar: إتجاه الأعمدة
bg: Pillarbox ориентация
es: Orientación del Pillarbox
hr: Orijentacija pillarboxa
id: Orientasi Kotak Pos
ja: ピラーボックスの向き
km: ការតំរង់ទិស Pillarbox
ko: 필라박스 방향
nl: Pillarbox-oriëntatie
pl: Orientacja pillarboxa
ro: Orientare Pillarbox
ru: Ориентация столбчатой рамки
sq: Orientimi i Pillarbox
sr: Оријентација пиларбокса
sv: Orientering för svarta fält
th: การวางแนวแถบดำด้านข้าง
tr: Çerçeve Yönü
uk: Орієнтація стовпчиків
vi: Hướng hiển thị viền hai bên
zh_hant: 留白方向

# BACKUP_ERROR
source: Backup Restore Error
ar: خطأ في استعادة النسخة الاحتياطية
bg: Грешка при възстановяване на резервно копие
es: Error de la copia de seguridad
hr: Greška obnavljanja sigurnosne kopije
id: Kesalahan Pemulihan Cadangan
ja: バックアップ復元エラー
km: មានកំហុសក្នុងការស្តារ Backup​
ko: 백업 복원 오류
ne: ब्याकअप रिस्टोर त्रुटि
nl: Back-up herstel fout
ru: Ошибка восстановления резервной копии
sq: Gabim në Kopjen Rezervë
sr: Грешка при враћању резервне копије
sv: Backup-återställningsfel
th: กู้คืนการสำรองข้อมูลล้มเหลว
tr: Yedek Geri Yükleme Hatası
uk: Помилка відновлення резервної копії
vi: Khôi phục sao lưu bị lỗi
zh_hant: 備份還原錯誤

# BACKUP_ERROR_TEXT
source: An error was encountering while restoring: %@. The backup may be invalid.
ar: حدث خطأ أثناء الاستعادة: %@. قد تكون النسخة الاحتياطية غير صالحة.
bg: По време на възстановяването беше открита грешка: %@. Възможно е резервното копие да е невалидно.
es: Se ha producido un error al restaurar: %@. La copia de seguridad puede no ser válida.
hr: Došlo je do greške tijekom obnavljanja: %@. Sigurnosna kopija je možda neispravna.
id: Terjadi kesalahan saat memulihkan: %@. Cadangan mungkin tidak valid.
ja: 復元中にエラーが発生しました：％@。 バックアップが利用不可かもしれません。
km: កំហុស​មួយ​កំពុង​ជួប​ប្រទះ​ពេល​ស្ដារ៖ %@ ។ Backup របស់អ្នកអាចមិនត្រឹមត្រូវ។
ko: 복원하는 동안 오류가 발생했습니다. %@. 백업이 올바르지 않을 수 있습니다.
ne: रिस्टोर गर्दा एउटा त्रुटि देखा पर्‍यो: %@। ब्याकअप अमान्य हुन सक्छ।
nl: Er is een fout opgetreden tijdens het herstellen van: %@. De back-up is mogelijk ongeldig.
ru: При восстановлении произошла ошибка: %@. Возможно эта копия повреждена.
sq: Një gabim u has gjatë rikthimit: %@. Kopja rezervë mund të jetë e pavlefshme.
sr: Дошло је до грешке приликом враћања: %@. Резервна копија можда није валидна.
sv: Ett fel uppstod under återställning: %@. Backupen kan vara korrupt.
th: เกิดข้อผิดพลาดขณะกู้คืน: %@ การสำรองข้อมูลอาจจะไม่ถูกต้อง
tr: %@ Geri yüklerken bir hata oluştu. Yedek geçersiz olabilir.
uk: Під час відновлення виникла помилка: %@. Резервна копія може бути некоректною.
vi: Đã gặp lỗi khi khôi phục: %@. Bản sao lưu có thể không hợp lệ.
zh_hant: 在還原時遇到錯誤：%@。備份可能無效。

# MIGRATE_ONE_ITEM?
source: Migrate 1 item?
ar: ترحيل عنصر واحد؟
bg: Мигриране на 1 обект?
es: ¿Migrar 1 elemento?
he: להעביר פריט אחד?
hr: Premjestiti jednu stavku?
id: Migrasi 1 item?
ja: 1個のアイテムを移行しますか？
km: តើអ្នកចង់ផ្ទេរ 1 ធាតុ?
ko: 항목 1개를 마이그레이션하겠습니까?
ne: 1 वस्तु स्थानान्तरण गर्ने हो?
nl: Migreer 1 deel?
pl: Migrować 1 element?
ro: Migrați 1 element?
ru: Мигрировать 1 штуку?
sq: Migro një artikull?
sr: Мигрирај 1 ставку?
sv: Överför 1 objekt?
th: โอนย้าย 1 รายการ?
tr: 1 Öğeyi Taşı?
uk: Мігрувати 1 елемент?
vi: Chuyển đổi 1 mục này?
zh_hant: 遷移此項目？

source: Upload Date
ar: تاريخ الرفع
bg: Дата на качване
es: Fecha de subida
he: תאריך העלאה
hr: Datum učitavanja
id: Tanggal Unggah
ja: アップロード日
km: កាលបរិច្ឆេទបង្ហោះ
ko: 올린 날짜
ne: अपलोड मिति
nl: Upload datum
pl: Data przesłania
ro: Data încărcării
ru: Дата загрузки
sq: Data e Ngarkimit
sr: Датум отпремања
sv: Uppladdningsdatum
th: วันที่อัปโหลด
tr: Yükleme Zamanı
uk: Дата завантаження
vi: Ngày tải lên
zh_hant: 上傳日期

# PILLARBOX_ORIENTATION_INFO
source: Pillarbox Orientation determines which orientations pillarboxing should be enabled for.
ar: إتجاه العمود يحدد الإتجاهات التي ينبغي تمكين التوجيه بها.
bg: Pillarbox Orientation определя за кои ориентации трябва да бъде активирана функцията pillarboxing.
es: La orientación del Pillarbox determina en qué orientaciones debe activarse el efecto.
hr: Pillarbox orijentacija određuje za koje orijentacije pillarboxing treba uključiti.
id: Orientasi Pillarbox menentukan orientasi mana yang harus diaktifkan untuk pillarboxing.
ja: ピラーボックスの向き設定は、どの向きでピラーボックスを有効にするかを決定します。
km: ការតំរង់ទិសប្រអប់ Pillarbox​​​ នៃទិសដៅដែលបើកវា។
ko: 필라박스 박향은 필러박스를 활성화해야 하는 방향을 결정합니다.
ne: Pillarbox Orientation ले कुन orientation का लागि pillarboxing सक्षम हुनुपर्छ भनेर निर्धारण गर्छ।
nl: Pillarbox-oriëntatie bepaalt voor welke oriëntaties Pillerboxing moet worden ingeschakeld.
pl: Orientacja pillarboxa określa, dla jakich orientacji pillarbox powinien być włączony.
ro: Orientarea Pillarbox determină orientările pentru care trebuie activată pilierboxingul.
ru: Ориентация столбчатой рамки определяет в какой ориентации экрана она будет включаться для добавления черных полос.
sq: Orientimi përcakton për cilat orientime duhet të aktivizohet pillarboxing.
sr: Оријентација пиларбокса одређује за које оријентације треба омогућити пиларбокс.
sv: Orientering för svarta fält bestämmer i vilka lägen svarta fält bör aktiveras för.
th: การวางแนวแถบดำด้านข้างเป็นการพิจารณาว่าจะวางแถบดำด้านข้างในแนวใด
tr: Pillarbox Oryantasyonu, pillarboxing'in hangi oryantasyonlar için etkinleştirilmesi gerektiğini belirler.
uk: Орієнтація стовпчиків визначає, для яких орієнтацій слід увімкнути опорні пункти.
vi: Hướng hiển thị viền hai bên sẽ quyết định hướng màn hình nào sẽ kích hoạt tính năng này.
zh_hant: 留白方向將決定哪些方向添加留白。

source: Both
ar: كلاهما
bg: И двете
es: Ambas
hr: Oba
id: Keduanya
ja: 両方とも
km: ទាំងពីរ
ko: 둘 다
ne: दुबै
nl: Beide
pl: Oba
ro: Ambele
ru: Оба
sq: Të dyja
sr: Оба
sv: Båda
th: ทั้งคู่
tr: İkisi de
uk: Обидва
vi: Cả hai
zh_hant: 全部

# SKIPPING_CHAPTERS
source: Skipping %i chapters, either the source is missing them or they have been filtered out
ar: تخطي الفصول، إما أن المصدر يفتقدها أو تم تصفيتها
bg: Пропускане на %i chapters, или източника липсва или са филтирани
es: Se omiten %i capítulos, ya sea que falten en la fuente o se hayan filtrado
hr: Preskakaču se %i poglavlja, nedostaju u izvoru ili su izdvojena filtrom
id: Melewatkan %i bab, baik karena sumbernya tidak menyertakan bab-bab tersebut atau karena bab-bab tersebut telah disaring
ko: %i 챕터를 건너뛰는 중, 소스가 누락되었거나 필터링되었습니다
ne: %i अध्यायहरू छोड्दै, कि त स्रोतमा तिनीहरू उपलब्ध छैन वा तिनीहरूलाई फिल्टर गरिएको छ
ru: Пропуск %i глав потому что в источнике их нет, либо не попали под параметры фильтра
sq: Duke anashkaluar %i kapituj, ose burimi mungon ose janë filtruar
sr: Прескакање %i поглавља, или их извор нема или су филтрирана
sv: Hoppar över %i kapitel. Antingen saknar källan dem eller så har de filtrerats ut
th: กำลังข้าม %i ตอน อาจเป็นเพราะแหล่งข้อมูลหายหรือโดนกรองออก
uk: Пропуск %i глав, або їх немає у джерелі, або вони були відфільтровані
vi: Bỏ qua %i chương vì nguồn bị thiếu hoặc đã bị lọc bỏ
zh_hant: 跳過%i章，可能是因為來源缺少這些章節或它們已被過濾掉

source: Delete Download After Reading
ar: حذف التنزيل بعد القراءة
bg: Изтриване на изтегленото след прочитане
es: Eliminar la descarga después de leerla
hr: Izbriši preuzimanje nakon čitanja
id: Hapus Unduhan Setelah Dibaca
ko: 읽은 후 다운로드 삭제
ne: पढे पछि डाउनलोड मेटाउनुहोस्
ru: Удалить после прочтения
sq: Fshij Shkarkimin Pas Leximit
sr: Izbriši preuzeto nakon čitanja
sv: Radera nedladdning efter läsning
th: ลบการดาวน์โหลดหลังการอ่าน
uk: Видалення завантаження після прочитання
vi: Xóa tải về sau khi đọc xong
zh_hant: 閱讀完刪除下載

# RESET_SETTINGS_TEXT
source: This action is irreversible. All app and source settings will be reset.
ar: هذا الإجراء لا رجعة فيه. ستتم إعادة تعيين جميع إعدادات التطبيق والمصدر.
bg: Това действие е необратимо. Всички настройки и източници ще бъдат рестартрирани.
es: Esta acción es irreversible. Se restablecerán todas las configuraciones de la aplicación y fuentes.
he: פעולה זו היא בלתי הפיכה. כל הגדרות האפליקציה והמקורות יאופסו.
hi: यह कार्य इरेवर्सिबल है। पूरे ऐप और सोर्स सेटिंग्स रीसेट कर दिए जाएँगे।
hr: Ovo je nepovratna radnja. Sve postavke aplikacije i izvora će se resetirati.
id: Tindakan ini tidak dapat diubah. Semua pengaturan aplikasi dan sumber akan diatur ulang.
ja: この操作は取り消せません。すべてのアプリ設定とソース設定がリセットされます。
ka: ეს ქმედება შეუქცევადია. აპისა და წყაროს ყველა პარამეტრი გადაყენდება.
km: ប្រតិបត្តិការនេះមិនអាចត្រឡប់វិញបានទេ។ ការកំណត់កម្មវិធី និងការកំណត់ប្រភពទាំងអស់នឹងត្រូវបានកំណត់ឡើងវិញ។
ko: 이 작업은 되돌릴 수 없습니다. 모든 앱 및 소스 설정이 재설정됩니다.
ne: यो कार्य अपरिवर्तनीय छ। सबै एप र स्रोत सेटिंग्स रिसेट हुनेछन्।
nl: Deze actie is onomkeerbaar. Alle app en bron instellingen worden gereset.
pl: Ta czynność jest nieodwracalna. Wszystkie ustawienia aplikacji i źródeł zostaną zresetowane.
ro: Această acțiune este ireversibilă. Toate setările aplicației și ale sursei vor fi resetate.
ru: Это действие необратимо. Все настройки приложения и источника будут сброшены.
sq: Kjo veprim është e pakthyeshme. Të gjitha cilësimet e aplikacionit dhe burimeve do të rivendosen.
sr: Ова акција је неповратна. Сва подешавања апликације и извора ће бити ресетована.
sv: Denna handling är oåterkallelig. Alla app- och källinställningar kommer att återställas.
th: การกระทำนี้ไม่สามารถย้อนกลับได้ การตั้งค่าของแอปและแหล่งข้อมูลทั้งหมดจะถูกรีเซ็ต
tr: Bu aksiyon geri döndürülemez. Bütün uygulama vev kaynak ayarları sıfırlanacak.
uk: Ця дія є незворотною. Усі налаштування програми та джерела буде скинуто.
vi: Hành động này không thể hoàn tác. Các cài đặt nguồn và cài đặt ứng dụng sẽ quay lại mặc định.
zh_hant: 不可逆的操作，所有應用程式和來源設定將被重置。

source: Add to Category
ar: أضف إلى الفئة
bg: Добавяне към категория
es: Agregar a la categoría
he: להוסיף לקטגוריה
hr: Dodaj u kategoriju
id: Tambahkan ke Kategori
ja: 本棚に追加
km: បន្ថែមទៅធ្នើសៀវភៅ
ko: 범주에 추가
ne: वर्गमा थप्नुहोस्
nl: Voeg toe aan categorie
pl: Dodaj do kategorii
ro: Adaugă la categorie
ru: Добавит в Категорию
sq: Shto në Kategori
sr: Додај у категорију
sv: Lägg till i kategori
th: เพิ่มเข้าหมวดหมู่
tr: Kategoriye Ekle
uk: Додати до категорії
vi: Thêm vào danh mục
zh_hant: 新增至類別

# RENAME_CATEGORY_FAIL
source: Failed to Rename Category
ar: فشلت إعادة تسمية الفئة
bg: Неуспех при преименуване на категория
es: No se pudo renombrar la categoría
he: שינוי שם הקטגוריה נכשל
hr: Preimenovanje kategorije nije uspjelo
id: Gagal mengganti nama kategori
ja: 本棚名の変更に失敗しました
km: បរាជ័យក្នុងការផ្លាស់ប្តូរឈ្មោះធ្នើសៀវភៅ
ko: 범주 이름 바꾸기 실패
ne: वर्ग पुन:नामाकरण गर्न असफल भयो
nl: Kan de naam van de categorie niet wijzigen
pl: Nie udało się zmienić nazwy kategorii
ro: Nu a reușit să redenumească categoria
ru: Не удалось переименовать Категорию
sq: Dështoi Riemërtimi i Kategorisë
sr: Неуспело преименовање категорије
sv: Kunde ej döpa om kategorin
th: แก้ไขชื่อหมวดหมู่ล้มเหลว
tr: Kategori Yeniden isimlendirilemedi
uk: Не вдалося перейменувати категорію
vi: Đổi tên danh mục thất bại
zh_hant: 無法重新命名類別

source: Rename Category
ar: إعادة تسمية الفئة
bg: Преименуване на категория
es: Cambiar el nombre de la categoría
he: שנה שם קטגוריה
hr: Preimenuj kategoriju
id: Ubah Nama Kategori
ja: 本棚名を変更
km: ប្តូរឈ្មោះសៀវភៅ
ko: 범주 이름 바꾸기
ne: वर्ग पुन:नामाकरण गर्नुहोस्
nl: Hernoem categorie
pl: Zmień nazwę kategorii
ro: Redenumiți categoria
ru: Переименовать Категорию
sq: Riemërto Kategorinë
sr: Преименуј категорију
sv: Döp om kategori
th: แก้ไขชื่อหมวดหมู่
tr: Kategoriyi Yeniden Adlandır
uk: Перейменувати категорію
vi: Đổi tên danh mục
zh_hant: 重新命名類別

source: Start Matching
ar: بدء المطابقة
bg: Начало на съвпаденията
es: Empezar a emparejar
hr: Započni uspoređivanje
id: Mulai Pencocokan
ja: マッチングを開始
km: ចាប់ផ្តើមការផ្គូផ្គង
ko: 매칭 시작
ne: मिलाउन सुरु गर्नुहोस्
nl: Begin met matchen
pl: Rozpocznij dopasowywanie
ro: Începeți potrivirea
ru: Начать поиск соответствий
sq: Fillo Përputhjen
sr: Почни упаривање
sv: Börja matcha
th: เริ่มการจับคู่
tr: Eşleştirmeye Başla
uk: Почніть підбирати
vi: Bắt đầu hợp nhất
zh_hant: 開始匹配

source: Titles
ar: عناوين
bg: Заглавия
es: Títulos
he: כותרות
hr: Naslovi
id: Judul
ja: タイトル
km: ចំណងជើង
ko: 제목
ne: शीर्षकहरू
nl: Titels
pl: Tytuły
ro: Titluri
ru: Названия
sq: Titujt
sr: Наслови
sv: Titlar
th: ชื่อเรื่อง
tr: Başlıklar
uk: Назви
vi: Tiêu đề
zh_hant: 標題

source: Migrate %i items?
ar: ترحيل %i عنصر؟
bg: Мигриране на %i обекти?
es: ¿Migrar %i elementos?
he: להעביר %i פריטים?
hr: Premjestiti %i stavke(i)?
id: Migrasikan %i item?
ja: %i個のアイテムを移行しますか?
km: តើអ្នកចង់ផ្ទេរ %i​ ធាតុ?
ko: %i개 항목을 마이그레이션하겠습니까?
ne: %i वस्तुहरू स्थानान्तरण गर्ने हो?
nl: %i items migreren?
pl: Migrować %i elementów?
ro: Migrați %i elemente?
ru: Мигрировать %i штук?
sq: Migro %i artikuj?
sr: Мигрирај %i ставки?
sv: Överför %i objekt?
th: โอนย้าย %i รายการ?
tr: %i Öğeyi Taşı?
uk: Мігрувати %i елементів?
vi: Chuyển đổi %i mục này?
zh_hant: 遷移%i個項目？

source: Sync Local History
ar: مزامنة التاريخ المحلي
bg: Синхронизация на локалната история
es: Sincronizar el historial local
he: סנכרון היסטוריה מקומית
hr: Sinkroniziraj lokalnu povijest
id: Sinkronkan Riwayat Lokal
ja: ローカル履歴の同期
km: សមកាលកម្មប្រវត្តិមូលដ្ឋាន
ko: 로컬 기록 동기화
ne: लोकल इतिहास सिंक गर्नुहोस्
nl: Synchroniseer lokale geschiedenis
pl: Synchronizuj historię lokalną
ro: Sincronizează cu istoricului local
ru: Синхронизировать локальную историю
sq: Sinkronizo Historinë Lokale
sr: Синхронизуј локалну историју
sv: Synkronisera lokalhistorik
th: ซิงก์ประวัติในระบบ
tr: Yerel Geçmişi Senkronize Et
uk: Синхронізувати історію
vi: Đồng bộ lịch sử cục bộ
zh_hant: 同步至本機閱讀記錄

source: Destination
ar: وجهة
bg: Дестинация
es: Destino
he: יעד
hr: Odredište
id: Tujuan
ja: 目的地
km: គោលដៅ
ko: 목적지
ne: गन्तव्य
nl: Bestemming
pl: Miejsce docelowe
ro: Destinație
ru: Цель
sq: Destinacioni
sr: Одредиште
th: ปลายทาง
tr: Hedef
uk: Цілі
vi: Đích đến
zh_hant: 遷移目標

# IS_TRACKING
source: Tracking
ar: تتبع
es: Seguimiento
hr: Praćenje
id: Pelacakan
ko: 트래킹
ne: ट्र्यकिङ
ru: Отслеживаемые
th: การติดตาม
uk: Відстеження
vi: Theo dõi
zh_hant: 追蹤進度中

source: All Chapters Read
ar: جميع الفصول مقروءة
bg: Всички глави са прочетени
es: Todos los capítulos leídos
he: כל הפרקים נקראו
hr: Sva poglavlja su pročitana
id: Semua Bab Telah Dibaca
ja: すべての章を読み終えました
km: បានអានគ្រប់វគ្គទាំងអស់
ko: 모든 장 읽기
ne: सबै अध्याय पढिएको
nl: Alle hoofdstukken gelezen
pl: Wszystkie rozdziały przeczytane
ro: Toate capitolele citite
ru: Все главы прочитаны
sq: Të gjithë kapitujt e lexuar
sr: Сва поглавља прочитана
sv: Alla kapitel är lästa
th: ทุกตอนที่อ่าน
tr: Bütün Bölümleri Oku
uk: Усі глави прочитані
vi: Đã đọc xong tất cả các chương
zh_hant: 閱讀完成

source: Scanlator
ar: الماسح و المترجم
bg: Сканлатор
hr: Prevoditelj
id: Penerjemah komik
ne: सक्यानलेटर
ru: Сканлятор
sr: Скен-преводилац
th: ทีมแปลภาษา
uk: Сканатор
vi: Dịch thuật
zh_hant: 掃譯者

source: No scanlator
ar: لا يوجد ماسح مترجم
bg: Без сканлатор
es: Sin scanlator
hr: Nema prevoditelja
id: Tidak ada pemindai
ko: Scanlator 없음
ne: कुनै स्क्यानलेटर हैन
ru: Без сканлятора
sr: Нема скен-преводиоца
sv: Ingen scanlator
th: ไม่มีทีมแปลภาษา
uk: Без сканатора
vi: Không có dịch thuật
zh_hant: 沒有掃譯者

source: Done
ar: تمّ
es: Hecho
hr: Gotovo
id: Selesai
ko: 완료
ne: भयो
ru: Завершить
sv: Klar
sw: kwisha
th: เรียบร้อย
uk: Готово
vi: Xong
zh_hant: 完成

source: Invalid
ar: غير صالح
es: Invalido
hr: Nevažeće
id: Tidak valid
ko: 유효하지 않음
ne: अवैध
ru: Неправильный
sv: Ogiltig
sw: Haiwezi
th: ไม่ถูกต้อง
uk: Недійсний
vi: Không hợp lệ
zh_hant: 無效

source: Enable Permission
ar: تفعيل الصلاحيات
es: Activar permiso
hr: Aktiviraj dozvolu
id: Aktifkan Izin
ko: 권한 부여
ne: अनुमति सक्षम पार्नुहोस्
ru: Дать разрешение
sv: Tillåt
sw: Wezesha ruhusa
th: เปิดใช้งานการอนุญาต
uk: Увімкнути дозвіл
vi: Bật quyền truy cập
zh_hant: 啟用權限

# PHOTOS_ACCESS_DENIED_TEXT
source: Access was previously denied. Please allow Aidoku access to your Photos to save images to your Camera Roll. You can enable access in privacy settings.
ar: تم رفض الوصول سابقًا. يُرجى السماح لتطبيق Aidoku بالوصول إلى صورك لحفظها في ألبوم الكاميرا. يمكنك تفعيل الوصول من إعدادات الخصوصية.
es: El acceso previo fue denegado. Por favor, permite a Aidoku acceder a tus Fotos para guardar imágenes en la Galería. Puedes autorizar el acceso en los ajustes de privacidad.
hr: Pristup je prethodno bio odbijen. Dozvoli da Aidoku pristupi tvojim fotografijama za spremanje slika u tvoje fotografije. Pristup može aktivirati u postavkama privatnosti.
id: Akses sebelumnya ditolak. Silakan izinkan Aidoku mengakses Foto Anda untuk menyimpan gambar ke Camera Roll Anda. Anda dapat mengaktifkan akses di pengaturan privasi.
ko: 이전에 액세스가 거부되었습니다. Aidoku가 이미지를 저장할 수 있도록 액세스 권한을 부여해 주세요. 개인정보 설정에서 액세스 권한을 부여할 수 있습니다.
ne: Access पहिले नै अस्वीकार गरिएको थियो। कृपया तपाईंको क्यामेरा रोलमा छविहरू सेभ गर्न Aidoku लाई तपाईंको फोटोहरूमा Access अनुमति दिनुहोस्। तपाईं गोपनीयता सेटिङहरूमा Access सक्षम गर्न सक्नुहुन्छ।
ru: Ранее в доступе было отказано. Пожалуйста, позвольте Aidoku получить доступ к вашим фотографиям, чтобы сохранять изображения в вашей ленте камеры. Включить доступ можно в настройках конфиденциальности.
sv: Åtkomst har tidigare nekats. Ge Aidoku tillgång till dina Bilder för att kunna spara till Bildbiblioteket. Du kan ge åtkomst i integritetsinställningarna.
sw: Kuingia umekataliwa. samahani ruhusu Aidoku kuingia kwa ifadhi ya picha ndio iweke picha. Unaweza peana ruhusa katika mipangilio fiche.
th: การเข้าถึงก่อนหน้าถูกปฏิเสธ โปรดอนุญาตให้ Aidoku เข้าถึง Photos ของคุณเพื่อบันทึกรูปภาพลงใน Camera Roll คุณสามารถเปิดสิทธิ์ให้เข้าถึงได้ในการตั้งค่าความเป็นส่วนตัว
uk: Раніше у доступі було відмовлено. Будь ласка, надайте Aidoku доступ до ваших фотографій, щоб зберігати зображення у вашій фотопленці. Увімкнути доступ можна в налаштуваннях конфіденційності.
vi: Quyền truy cập đã bị từ chối trước đó. Vui lòng cho phép Aidoku truy cập vào thư viện ảnh của bạn để lưu ảnh vào Cuộn camera. Bạn có thể bật quyền truy cập trong phần cài đặt quyền riêng tư.
zh_hant: 先前已拒絕存取。請允許Aidoku存取您的相片，以便將圖片儲存到您的相機膠卷。您可以在隱私設定中啟用存取權限。

source: Content
ar: محتوى
es: Contenido
hr: Sadržaj
id: Konten
ko: 컨텐츠
ne: सामग्री
ru: Контент
sv: Innehåll
sw: yaliyomo
th: เนื้อหา
uk: Зміст
vi: Nội dung
zh_hant: 漫畫

source: %@ (Experimental)
ar: %@ (تجريبي)
hr: %@ (eksperimentalno)
id: %@ (Eksperimental)
ko: %@ (실험실 기능)
ne: %@ (एक्सपेरिमेन्टल)
ru: %@ (Экспериментальный)
sw: %@(Majaribio)
th: %@ (การทดลอง)
uk: %@ (Експериментальний)
vi: %@ (Thử nghiệm)

source: No Downloads
es: Sin descargas
hr: Nema preuzimanja
id: Tidak ada unduhan
ko: 내려받은 컨텐츠 없음
ne: कुनै डाउनलोड छैन
ru: Нет загрузок
th: ไม่มีการดาวน์โหลด
uk: Немає завантажень
vi: Tải về trống
zh_hant: 暫無已下載的内容

# NO_DOWNLOADS_TEXT
source: Downloaded content will appear here.
es: El contenido descargado aparecerá aquí.
hr: Preuzeti sadržaj će se pojaviti ovdje.
id: Konten yang diunduh akan muncul di sini.
ko: 내려받은 콘텐츠가 여기에 나타납니다.
ne: डाउनलोड गरिएको सामग्री यहाँ देखा पर्नेछ।
ru: Загруженное содержимое появится здесь.
th: เนื้อหาที่ดาวน์โหลดจะแสดงที่นี่
uk: Завантажений контент з’явиться тут.
vi: Nội dung tải về sẽ hiển thị ở đây.
zh_hant: 已下載的内容會在此處

source: Disabled
es: Desactivado
hr: Isključeno
id: Cacat
ko: 비활성화
ru: Отключено
th: ปิดการใช้งาน
uk: Інвалід
vi: Tắt

source: Invert Tap Zones
es: Invertir zonas de toque
hr: Zamijeni zone dodira
id: Balik Zona Keran
ru: Инвертировать зоны касания
th: กลับฝั่งการแตะ
uk: Зони інвертованого крана
vi: Đảo ngược khu vực chạm

source: Animate Page Transitions
es: Animar transiciones de página
hr: Animiraj prijelaze stranica
id: Animasi Transisi Halaman
ko: 페이지 전환 애니메이션 켜기
ru: Анимация переходов между страницами
th: มีภาพเคลื่อนไหวในหน้าการแปล
uk: Анімація переходів сторінок
vi: Hoạt ảnh chuyển trang

source: Clear Source Cache
es: Borrar caché de fuentes
hr: Očisti predmemoriju izvora
id: Hapus Cache Sumber
ko: 소스 캐시 지우기
ru: Очистить кэш источников
th: เคลียร์แคชแหล่งข้อมูล
uk: Очистити кеш вихідного коду
vi: Dọn bộ nhớ đệm của nguồn
zh_hant: 清除快取

# CLEAR_SOURCE_CACHE_TEXT
source: Cached network data for the source url(s) will be cleared. This may result in temporarily increased loading times.
es: Se borrarán los datos de red almacenados en caché de las URL de las fuentes. Esto puede provocar un aumento temporal en los tiempos de carga.
hr: Predmemorirani mrežni podaci za izvorne URL-ove će se izbrisati. To može prouzročiti privremeno povećano vrijeme učitavanja.
id: Data jaringan yang disimpan untuk URL sumber akan dihapus. Hal ini dapat menyebabkan waktu muat yang lebih lama secara sementara.
ko: 소스 URL의 캐시된 네트워크 데이터가 삭제됩니다. 일시적으로 불러오기 시간이 늘어날 수 있습니다.
ru: Кэшированные сетевые данные для исходных URL-адресов будут очищены. Это может привести к временному увеличению времени загрузки.
th: ข้อมูลแคชเครือข่ายจากแหล่งข้อมูล url(s) จะถูกล้าง อาจส่งผลทำให้เวลาในการโหลดเพิ่มขึ้นชั่วคราว
uk: Кешовані мережеві дані для вихідної(их) URL-адреси(-ів) буде очищено. Це може призвести до тимчасового збільшення часу завантаження.
vi: Bộ nhớ đệm từ các URL nguồn sẽ được dọn sạch. Khi dọn xong, ứng dụng có thể sẽ tải chậm hơn một chút trong thời gian đầu.

source: Open chapter list
es: Abrir lista de capítulos
hr: Otori popis poglavlja
id: Buka daftar bab
ko: 챕터 목록 열기
ru: Открыть список глав
th: เปิดรายการตอน
uk: Відкрити список розділів
vi: Mở danh sách chương

# TOGGLE_BARS
source: Toggle bar visibility
es: Alternar visibilidad de barra
th: สลับการมองเห็นแถบ
vi: Bật/tắt thanh công cụ

source: Close reader
es: Cerrar lector
hr: Zatvori čitač
id: Pembaca setia
ko: 리더 닫기
ru: Закрыть читалку
th: ปิดโหมดการอ่าน
uk: Закрити читача
vi: Đóng trình đọc

source: Downloaded Chapters
es: Capítulos descargados
hr: Preuzeta poglavlja
id: Bab yang Diunduh
ko: 내려받은 챕터
ne: डाउनलोड गरिएका अध्यायहरू
ru: Загруженные главы
th: ตอนที่ดาวน์โหลดแล้ว
uk: Завантажені розділи
vi: Các chương đã tải về
zh_hant: 已下載的章節

source: Total Downloads
es: Descargas totales
hr: Ukupna preuzimanja
id: Jumlah Unduhan
ko: 총 내려받은 수
ne: कूल डाउनलोड
ru: Всего скачиваний
th: รวมดาวน์โหลด
uk: Загальна кількість завантажень
vi: Tổng mục Tải về
zh_hant: 共下載

source: %i series
hr: %i serije
id: Seri %i
ko: %i 시리즈
ne: %i शृङ्खलाहरू
ru: серия %i
th: %i ซีรีส์
uk: %i серія
vi: %i bộ
zh_hant: %i系列

source: In Library
es: En la Biblioteca
hr: U biblioteci
id: Di Perpustakaan
ko: 서재에 있음
ne: पुस्तकालयमा छ
ru: В библиотеке
th: ในไลบรารี
uk: У бібліотеці
vi: Trong Thư viện
zh_hant: 書櫃中

source: View Series
es: Ver serie
hr: Prikaži serije
id: Lihat Seri
ko: 시리즈 보기
ne: शृङ्खला हेर्नुहोस्
ru: Просмотр серии
th: ดูซีรีส์
uk: Переглянути серію
vi: Xem bộ sách
zh_hant: 查看系列

# REMOVING_(ONE)_ITEM_FROM_LIBRARY
source: Removing Item from Library
ar: حذف عنصر من المكتبة
es: Eliminando un artículo de la Biblioteca
hr: Uklanjanje stavke iz biblioteke
id: Menghapus Item dari Perpustakaan
ko: 라이브러리에서 항목 제거
ne: पुस्तकालयबाट वस्तु हटाउँदै
ru: Удаление объекта из библиотеки
sv: Tar bort objekt från bibliotek
th: กำลังลบรายการออกจากไลบรารี
uk: Видалення елемента з бібліотеки
vi: Xóa mục khỏi Thư viện
zh_hant: 將項目從書櫃中移除
