Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

# VOLUME_X
source: Volume %g
ar: مجلد ‭%g
bg: Том %g
es: Volumen %g
he: כרך %g
hi: आवाज़ %ग
hr: Svezak %g
ja: %g巻
ka: ტომი %g
km: ជំពូក %g
ko: 볼륨 %g
ne: भल्यूम %g
pl: Tom
ro: Volumul %g
ru: Том, %g
sq: Vëllimi %g
sr: Том %g
sv: Volym %g
th: เล่มที่ %g
tr: Cilt %g
uk: Том %g
vi: Tập %g
zh_hant: 第%g冊

# CHAPTER_X
source: Chapter %g
af: Hoofstuk %g
ar: فصل ‭%g
bg: Глава %g
es: Capítulo %g
he: פרק %g
hi: अध्याय %ग
hr: Poglavlje %g
id: Bab %g
ja: 第%g話
ka: თავი %g
km: វគ្គ %g
ko: 챕터 %g
ne: अध्याय %g
nl: Hoofdstuk %g
pl: Rozdział %g
ro: Capitolul %g
ru: Глава %g
sq: Kapitulli %g
sr: Поглавље %g
sv: Kapitel %g
th: ตอนที่ %g
tr: Bölüm %g
uk: Глава %g
vi: Chương %g
zh_hant: 第%g章

# VOL_X
source: Vol.%g
ar: المجلد ‮‭%g
bg: Том%g
he: כרך %g
hi: आवा.%ग
hr: Svezak %g
ja: %g巻
ka: ტომი.%g
km: ជំ.%g
ko: 볼륨 %g
ne: भोल्यूम %g
pl: Tom
ru: Том%g
sq: Vëll.%g
sr: Том.%g
th: เล่ม.%g
tr: Cilt %g
uk: Том %g
vi: Tập %g
zh_hant: 第%g冊

# CH_X
source: Ch.%g
af: Hfst.%g
ar: الفصل ‭%g
bg: Гл.%g
es: Cap.%g
he: פרק %g
hi: च.%ग
hr: Poglavlje %g
id: Bab.%g
ja: 第%g話
ka: თავი.%g
km: វ.%g
ne: अध्याय %g
nl: Hfst. %g
pl: Roz. %g
ru: Гл.%g
sq: Kap.%g
sr: Погл.%g
sv: Kap.%g
th: ตอนที่.%g
tr: Böl.%g
uk: Гл.%g
zh_hant: 第%g章

# VOL_SPACE_X
source: Vol. %g
ar: المجلد. ‭%g
bg: Том %g
he: כרך %g
hi: आवा.%ग
hr: Svezak %g
ja: %g巻
ka: ტომი.%g
km: ជំ.%g
ne: भोल्यूम %g
nl: Deel %g
pl: Tom
ru: Том %g
sq: Vëll. %g
sr: Том. %g
th: เล่ม. %g
tr: Cilt
uk: Том %g
vi: Tập %g
zh_hant: 第%g冊

# CH_SPACE_X
source: Ch. %g
af: Hfst. %g
ar: الفصل. ‭%g
bg: Гл. %g
es: Cap. %g
he: פרק %g
hi: च.%ग
hr: Poglavlje %g
id: Bab. %g
ja: 第%g話
ka: თავი.%g
km: វ.%g
ne: अध्याय %g
nl: Hfst. %g
pl: Roz. %g
ru: Гл. %g
sq: Kap. %g
sr: Погл. %g
sv: Kap. %g
th: ตอนที่. %g
tr: Böl. %g
uk: Гл.%g
zh_hant: 第%g章

source: Mark
af: Merk
ar: تمييز كـ
bg: Маркиране
es: Marcar
he: סמן
hi: निशान
hr: Označi
id: Tandai
ja: 操作
ka: მონიშვნა
km: សម្គាល់
ko: 표시
ne: चिन्ह लगाउनुहोस्
nl: Markeer
pl: Oznacz
ro: Marchează
ru: Отметить
sq: Shëno
sr: Означи
sv: Markera
th: ทำเครื่องหมาย
tr: İşaretle
uk: Відмітити
ur: نشان
vi: Đánh dấu
zh_hant: 標記

source: Mark All
af: Merk Alles
ar: تمييز الكل
bg: Маркиране на всички
es: Marcar todo
he: סמן הכל
hi: सब पर निशान लगाए
hr: Označi sve
id: Tandai Semua
ja: 全てを操作
ka: ყველას მონიშვნა
km: សម្គាល់ទាំងអស់
ko: 모두 표시
ne: सबैलाई चिन्ह लगाउनुहोस्
nl: Markeer alle
pl: Oznacz wszystkie
ro: Marchează-le pe toate
ru: Отметить все
sq: Shëno të Gjitha
sr: Означи све
sv: Markera alla
th: ทำเครื่องหมายทั้งหมด
tr: Hepsini işaretle
uk: Відмітити все
ur: سب کو نشان زد کریں
vi: Đánh dấu tất cả
zh_hant: 標記全部

source: Mark Previous
af: Merk Vorige
ar: تمييز السابق كـ
bg: Маркиране на предишните
es: Marcar anterior
he: סמן קודם
hi: पूर्ण को निशान लगाए
hr: Označi prethodno
id: Tandai Sebelumnya
ja: ここまでを操作
ka: წინას მონიშვნა
km: សម្គាល់វគ្គមុនៗ
ko: 이전 표시
ne: अघिल्लोलाई चिन्ह लगाउनुहोस्
nl: Markeer vorige
pl: Oznacz poprzednie
ro: Marchează anterioarele
ru: Отметить Предыдущие
sq: Shëno të Mëparshmet
sr: Означи претходно
sv: Markera förgående
th: ทำเครื่องหมายก่อนหน้า
tr: Öncekini İşaretle
uk: Відмітити попереднє
ur: پچھلے نشان زد کریں۔
vi: Đánh dấu các chương trước
zh_hant: 標記之前為

# MARK_READ
source: Mark as Read
af: Merk as Gelees
ar: تمييز كمقروء
bg: Маркиране като прочетено
es: Marcar como leído
he: סמן כנקרא
hi: पठित हेतु निशान लगाए
hr: Označi kao pročitano
id: Tandai sudah Dibaca
ja: 既読にする
ka: წაკითხულად მონიშვნა
km: សម្គាល់ថាអានរួចហើយ
ko: 읽은 상태로 표시
ne: पढेको रूपमा चिन्ह लगाउनुहोस्
nl: Markeer als gelezen
pl: Oznacz jako przeczytane
ro: Marchează ca citit
ru: Отметить как Прочитанные
sq: Shëno si Lexuar
sr: Означи као прочитано
sv: Markera som läst
th: ทำเครื่องหมายว่าอ่านแล้ว
tr: Okunmuş olarak İşaretle
uk: Відмітити як прочитане
ur: پڑھا ہوا نشان زد کریں۔
vi: Đánh dấu là đã đọc
zh_hant: 標記為已讀

# MARK_UNREAD
source: Mark as Unread
af: Merk as Ongelees
ar: تمييز كغير مقروء
bg: Маркиране като непрочетено
es: Marcar como no leído
he: סמן כלא נקרא
hi: अपठित हेतु निशान लगाए
hr: Označi kao nepročitano
id: Tandai belum Dibaca
ja: 未読にする
ka: წაუკითხავად მონიშვნა
km: សម្គាល់ថាមិនទាន់អាន
ko: 읽지 않은 상태로 표시
ne: नपढिएको भनी चिन्ह लगाउनुहोस्
nl: Markeer als ongelezen
pl: Oznacz jako nieprzeczytane
ro: Marchează ca necitit
ru: Отметить как Непрочитанные
sq: Shëno si Pa Lexuar
sr: Означи као непрочитано
sv: Markera som oläst
th: ทำเครื่องหมายว่ายังไม่อ่าน
tr: Okunmamış olarak İşaretle
uk: Відмітити як непрочитане
ur: اس کے اوپرنشان لگایں کہ پڑھا نیں ہوا
vi: Đánh dấu là chưa đọc
zh_hant: 標記為未讀

# PREVIOUS_COLON
source: Previous:
af: Vorige:
ar: السابق:
bg: Предишен:
es: Anterior:
he: קודם:
hi: पूर्ण:
hr: Prijašnje:
id: Sebelumnya:
ja: 前の章：
ka: წინა:
km: វគ្គមុន:
ko: 이전:
ne: अघिल्लो:
nl: Vorige:
pl: Poprzednie:
ro: Anterior:
ru: Предыдущая:
sq: E Mëparshme:
sr: Претходно:
sv: Föregående:
th: ก่อนหน้า:
tr: Önceki:
uk: Попереднє:
ur: پچھلا:
vi: Chương trước:
zh_hant: 上一章：

# NEXT_COLON
source: Next:
af: Volgende:
ar: التالي:
bg: Следващ:
es: Siguiente:
he: הבא:
hi: आगे:
hr: Sljedeće:
id: Selanjutnya:
ja: 次の章：
ka: შემდეგი:
km: វគ្គបន្ទាប់:
ko: 다음:
ne: अर्को:
nl: Volgende:
pl: Następny:
ro: Următorul:
ru: Следующая:
sq: E Radhës:
sr: Следеће:
sv: Nästa:
th: ถัดไป:
tr: Sonraki:
uk: Наступна:
ur: اگلے:
vi: Chương sau:
zh_hant: 下一章：

# FINISHED_COLON
source: Finished:
af: Klaar:
ar: انتهيت من قراءة:
bg: Завършен:
es: Terminado:
he: גמור:
hi: ख़त्म:
hr: Završeno:
id: Selesai:
ja: ただいま読んでいた章：
ka: დასრულებული:
km: វគ្គដែលទើបតែអាន:
ko: 종료:
ne: समाप्त:
nl: Afgerond:
pl: Zakończone:
ro: Finalizat:
ru: Завершена:
sq: Përfunduar:
sr: Завршено:
sv: Avslutade:
th: สิ้นสุด:
tr: Tamamlanmış:
uk: Закінчена:
ur: ختم:
vi: Đã xong:
zh_hant: 本章結束：

# CURRENT_COLON
source: Current:
af: Huidige:
ar: الحالي:
bg: Текущ:
es: Actual:
he: נוכחים:
hi: वर्तमान:
hr: Trenutno:
id: Saat ini:
ja: 今読んでいる章：
ka: მიმდინარე:
km: វគ្គដែលកំពុងអាន:
ko: 현재:
ne: हाल:
nl: Huidige:
pl: Bieżące:
ro: Curent:
ru: Текущая:
sq: Aktual:
sr: Тренутно:
sv: Nuvarande:
th: ปัจจุบัน:
tr: Güncel:
uk: Поточна:
ur: موجودہ:
vi: Hiện tại:
zh_hant: 目前章節：

# NO_NEXT_CHAPTER
source: There is no next chapter
af: Daar is geen volgende hoofstuk nie
ar: لا يوجد فصل تالٍ
bg: Няма следваща глава
es: No hay más capítulos
he: אין פרק הבא
hi: आगे कोई अध्याय नहीं है
hr: Nema sljedećeg poglavlja
id: Tidak ada Chapter selanjutnya
ja: 次の章はありません
ka: შემდეგი თავი არ არის
km: មិនមានវគ្កបន្ទាប់ទេ
ko: 다음 챕터 없음
ne: अर्को कुनै अध्याय छैन
nl: Er is geen volgende hoofdstuk
pl: Nie ma następnego rozdziału
ro: Nu există un capitol următor
ru: Нет следующей главы
sq: Nuk ka kapitull të radhës
sr: Нема следећег поглавља
sv: Inget efterföljande kapitel tillgängligt
th: ไม่มีตอนต่อไป
tr: Sonraki bölüm yok
uk: Наступної глави немає
ur: کوئی اگلا باب نہیں ہے۔
vi: Không có chương kế tiếp
zh_hant: 沒有下一章

# NO_PREVIOUS_CHAPTER
source: There is no previous chapter
af: Daar is geen vorige hoofstuk nie
ar: لا يوجد فصل سابق
bg: Няма предишна глава
es: No hay capítulo anterior
he: אין פרק קודם
hi: पीछे कोई अध्याय नहीं है
hr: Nema prethodnog poglavlja
id: Tidak ada Chapter sebelumnya
ja: 前の章はありません
ka: წინა თავი არ არსებობს
km: មិនមានវគ្គមុនទេ
ko: 이전 챕터 없음
ne: अघिल्लो अध्याय छैन
nl: Er is geen vorige hoofdstuk
pl: Nie ma wcześniejszych rozdziałów
ro: Nu există un capitol anterior
ru: Нет прерыдущей главы
sq: Nuk ka kapitull të mëparshëm
sr: Нема претходног поглавља
sv: Inget föregående kapitel tillgängligt
th: ไม่มีตอนก่อนหน้านี้
tr: Önceki bölüm yok
uk: Попередньої глави немає
ur: کوئی پچھلا باب نہیں ہے۔
vi: Không có chương trước
zh_hant: 沒有上一章

source: Reader Settings
af: Leser-instellings
ar: إعدادات القارئ
bg: Настройки за четеца
es: Configuración de lector
he: הגדרות קורא
hi: रीडर सेटिंग्स
hr: Postavke čitača
id: Pengaturan Pembaca
ja: リーダー設定
ka: მკითხველის პარამეტრები
km: ការកំណត់អ្នកអាន
ko: 리더 설정
ne: रिडर सेटिंग्स
nl: Lezer instellingen
pl: Ustawienia czytnika
ro: Setări cititor
ru: Настройки Чтения
sq: Cilësimet e Lexuesit
sr: Подешавања читача
sv: Läsarinställningar
th: ตั้งค่าการอ่าน
tr: Okuyucu Ayarları
uk: Налаштування рідера
ur: پڑھنے کی ترتیبات
vi: Cài đặt trình đọc
zh_hant: 閱讀設定

source: Vertical
af: Vertikaal
ar: رأسي
bg: Верикално
he: אנכי
hi: वर्टिकल
hr: Okomito
id: Vertikal
ja: 垂直
ka: ვერტიკალური
km: បញ្ឈរ
ko: 세로
ne: ठाडो
nl: Verticaal
pl: Pionowy
ru: Вертикально
sq: Vertikale
sr: Вертикално
sv: Lodrätt
th: แนวตั้ง
tr: Dikey
uk: Вертикально
ur: عمودی
vi: Dọc
zh_hant: 上到下

source: Vertical Scroll
af: Vertikale Rol
ar: تمرير عمودي
bg: Вертикален скрол
es: Desplazamiento vertical
he: גלילה אנכית
hi: वर्टिकल स्क्रोल
hr: Okomito pomicanje
id: Vertikal Scroll
ja: 垂直スクロール
ka: ვერტიკალური სქროლვა
km: អូសបញ្ឈរ
ko: 세로 스크롤
ne: ठाडो स्क्रोल
nl: Verticale scroll
pl: Przewijanie pionowe
ro: Scroll vertical
ru: Вертикальная прокрутка
sq: Rrëshqitje Vertikale
sr: Вертикално скроловање
sv: Lodrät skrollning
th: เลื่อนแนวตั้ง
tr: Dikey Kaydırma
uk: Вертикальна прокрутка
ur: عمودی طومار
vi: Kéo cuộn
zh_hant: 上到下（連續）

source: Experimental
af: Eksperimenteel
ar: تجريبي
bg: Експериментално
he: נסיוני
hi: इक्स्पेरिमेंटल
hr: Eksperimentalno
id: Uji Coba
ja: 実験的な機能
ka: ექსპერიმენტული
km: ពិសោធន៍
ko: 실험용
ne: एक्सपेरिमेन्टल
nl: Experimenteel
pl: Eksperymentalny
ru: Экспериментальный
sq: Eksperimentale
sr: Експериментално
sv: Experimentell
th: การทดลอง
tr: Deneysel
uk: Експериментальний
ur: تجرباتی
vi: Đang thử nghiệm
zh_hant: 實驗性

# INFINITE_VERTICAL_SCROLL
source: Infinite Vertical Scrolling
af: Oneindige Vertikale Rol
ar: تمرير عمودي لا نهائي
bg: Безкрайно вертикално скролиране
es: Desplazamiento vertical infinito
he: גלילה אנכית אינסופית
hi: इन्फ़िनिट वर्टिकल स्क्रोलिंग
hr: Beskonačno okomito pomicanje
id: Vertikal Scroll Tak Terbatas
ja: 無限垂直スクロール
ka: უსასრულო ვერტიკალური სქროლვა
km: ការអូសបញ្ឈរគ្មានកំណត់
ko: 무한 세로 스크롤
ne: अनन्त ठाडो स्क्रोलिङ
nl: Oneindig verticale scrolling
pl: Nieskończone przewijanie pionowe
ro: Scroll vertical infinit
ru: Бесконечный верт. скроллинг
sq: Rrëshqitje Vertikale e Pafund
sr: Бесконачно вертикално скроловање
sv: Oändlig lodrät skrollning
th: เลื่อนแนวตั้งอย่างต่อเนื่อง
tr: Sonsuz Dikey Kaydırma
uk: Безкінечна вертикальна прокрутка
ur: عمودی سکرولنگ لامحدود
vi: Cuộn vô hạn
zh_hant: 捲動載入前後章節

source: Save to Photos
af: Stoor na Foto's
ar: حفظ في الصور
bg: Запазване към Снимки
es: Guardar en Fotos
he: שמור לתמונות
hi: फ़ोटोज़ में सेव करें
hr: Spremi u fotografije
id: Simpan ke Photo
ja: 写真に保存
ka: ფოტოებში შენახვა
km: រក្សាទុកក្នុង Photos
ko: 사진에 저장
ne: Photos मा सेभ गर्नुहोस्
nl: Opslaan in foto's
pl: Zapisz do zdjęć
ro: Salvează în Fotografii
ru: Сохранить в фотографиях
sq: Ruaj në Foto
sr: Сачувај у фотографије
sv: Spara till bilder
th: บันทึกรูปเข้าเครื่อง
tr: Fotoğraflara Kaydet
uk: Зберегти у галерею
ur: تصاویر میں محفوظ کریں
vi: Lưu về Ảnh
zh_hant: 儲存至相簿

source: History
af: Geskiedenis
ar: التاريخ
bg: Истори
es: Historial
he: היסטוריה
hi: इतिहास
hr: Povijest
id: Riwayat
ja: 履歴
ka: ისტორია
km: ប្រវត្តិ
ko: 기록
ne: इतिहास
nl: Geschiedenis
pl: Historia
ro: Istoric
ru: История
sq: Historia
sr: Историја
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
ur: تاریخ
vi: Lịch sử
zh_hant: 閱讀記錄

source: %@ ago
af: %@ gelede
ar: منذ ‭%@
bg: Преди %@
es: hace %@
he: מלפני %@
hi: %@ पहले
hr: %@ Prije
id: %@ yang lalu
ja: %@前
ka: %@ წინ
km: %@​ មុន
ko: %@ 전
ne: %@ पहिले
nl: %@ geleden
pl: %@ temu
ro: %@ în urmă
ru: %@ назад
sq: %@ më parë
sr: пре %@
sv: %@ sen
th: %@ ที่แล้ว
tr: %g önce
uk: %@ тому
ur: پہلے
vi: %@ trước
zh_hant: %@前

# PAGE_X
source: Page %i
af: Bladsy %i
ar: الصفحة ‭%i
bg: Страница %i
es: Página %i
he: עמוד %i
hi: पृष्ठ %i
hr: Stranica %i
id: Halaman %i
ja: %iページ
ka: გვერდი %i
km: ទំព័រ​ %i
ko: 페이지 %i
ne: पृष्ठ %i
nl: Pagina %i
pl: Strona %i
ro: Pagina %i
ru: Страница %i
sq: Faqja %i
sr: Страница %i
sv: Sida %i
th: หน้าที่ %i
tr: Sayfa %i
uk: Сторінка %i
ur: صفحہ
vi: Trang %i
zh_hant: 第%i頁

# REMOVE_CHAPTER_HISTORY_TEXT
source: This will remove history for this chapter. Are you sure you want to continue?
af: Dit sal die geskiedenis vir hierdie hoofstuk verwyder. Is jy seker jy wil voortgaan?
ar: سيؤدي هذا إلى إزالة تاريخ القراءة لهذا الفصل. هل أنت متأكد من أنك تريد المتابعة؟
bg: Това ще премахне историята за тази глава. Сигурни ли сте че искате да продължите?
es: Esto eliminará el historial de este capítulo. ¿Seguro que quieres continuar?
he: זה ימחק את ההיסטוריה עבור פרק זה. האם אתה בטוח שאתה רוצה להמשיך?
hi: यह इस अध्याय का इतिहास मिटा देगा। क्या आप निश्चित है कि आप आगे बढ़ना चाहते है?
hr: Ovo će ukloniti povijest za ovo poglavlje. Sigurno želiš nastaviti?
id: Ini akan menghapus riwayat untuk chapter ini. Apakah anda yakin ingin melanjutkan?
ja: この操作により、この章の履歴が削除されます。本当に続行しますか？
ka: ეს წაშლის ამ თავის ისტორიას. დარწმუნებული ხართ, რომ გსურთ გაგრძელება?
km: សកម្មភាពនេះនឹងលុបប្រវត្តិសម្រាប់វគ្គនេះ។ តើអ្នកប្រាកដថាចង់បន្តទេ?
ko: 이 챕터의 기록이 제거됩니다. 정말 지우겠습니까?
ne: यसले यस अध्यायको इतिहासलाई हटाउनेछ। के तपाइँ जारी राख्न निश्चित हुनुहुन्छ?
nl: Dit zal de geschiedenis van dit hoofdstuk verwijderen. Weet je zeker dat je door wilt gaan?
pl: Usuniesz historię dla tego rozdziału. Chcesz kontynuować?
ro: Acest lucru va elimina istoricul pentru acest capitol. Sunteți sigur că doriți să continuați?
ru: Это приведет к удалению истории для этой главы. Вы уверены, что хотите продолжить?
sq: Kjo do të heqë historinë për këtë kapitull. A jeni të sigurt që doni të vazhdoni?
sr: Ово ће уклонити историју за ово поглавље. Да ли сте сигурни да желите да наставите?
sv: Historiken kommer att tas bort för detta kapitel. Är du säker på att du vill fortsätta?
th: ประวัติของตอนนี้จะถูกลบออก คุณต้องการทำต่อหรือไม่?
tr: Bu bölüm için geçmişi temizlemek istediğinize emin misiniz?
uk: Це призведе до видалення історії для цієї глави. Ви впевнені, що хочете продовжити?
ur: یہ اس باب کی تاریخ کو ہٹا دے گا۔ کیا آپ واقعی جاری رکھنا چاہتے ہیں؟
vi: Lịch sử chương này sẽ bị xoá. Bạn có chắc muốn tiếp tục không?
zh_hant: 這會刪除此章節的閱讀記錄。確定要繼續嗎？

# HISTORY_LOCKED
source: History is locked.
af: Geskiedenis is gesluit.
ar: التاريخ مقفل.
bg: Историята е заключена.
es: El historial está bloqueado.
he: ההיסטוריה נעולה.
hi: इतिहास लॉक्ड है।
hr: Povijest je zaključana.
id: Riwayat dikunci.
ja: 履歴はロックされている。
ka: ისტორია დაბლოკილია.
km: ប្រវត្តិត្រូវបានចាក់សោ។
ko: 기록이 잠겨 있습니다.
ne: इतिहास लक्ड छ।
nl: Geschiedenis is op slot.
pl: Historia jest zablokowana.
ro: Istoricul este blocat.
ru: История заблокирована.
sq: Historia është e bllokuar.
sr: Историја је закључана.
sv: Historiken är låst.
th: ประวัติถูกล็อค
tr: Geçmiş kilitli.
uk: Історія заблокована.
vi: Lịch sử bị khoá.
zh_hant: 閱讀記錄已鎖定。

source: View History
af: Bekyk Geskiedenis
ar: عرض التاريخ
bg: Преглед на историята
es: Ver historial
he: ראה היסטוריה
hi: इतिहास देखे
hr: Prikaži povijest
id: Lihat Riwayat
ja: 履歴を表示する
ka: ისტორიის ნახვა
km: ចូលមើលប្រវត្តិ
ko: 기록 보기
ne: इतिहास हेर्नुहोस्
nl: Zie geschiedenis
pl: Wyświetl historię
ro: Vezi Istoricul
ru: Просмотр истории
sq: Shiko Historinë
sr: Погледај историју
sv: Visa historik
th: ดูประวัติ
tr: Geçmişi Göster
uk: Переглянути історію
vi: Xem lịch sử đọc
zh_hant: 查看閱讀記錄

# AUTH_FOR_HISTORY
source: Authenticate to view reading history.
af: Verifieer om leesgeskiedenis te sien.
ar: قم بالمصادقة لعرض تاريخ القراءة.
bg: Автентикация за преглед на историята.
es: Identifícate para ver el historial de lectura.
he: הזדהה על מנת לראות את היסטוריית הקריאה.
hi: इतिहास पढ़ने के लिए ऑथेंटिकेट करे।
hr: Autentificiraj se za prikaz povijesti čitanja.
id: Otentikasi untuk melihat riwayat membaca.
ja: 読書履歴を見るには認証が必要です。
ka: გაიარეთ ავტორიზაცია კითხვის ისტორიის სანახავად.
km: ផ្ទៀងផ្ទាត់ដើម្បីមើលប្រវត្តិនៃការអាន។
ko: 읽은 기록을 보려면 인증하세요.
ne: पढिएको इतिहास हेर्नको लागि प्रमाणीकरण गर्नुहोस्।
nl: Verifieer om de leesgeschiedenis te bekijken.
pl: Uwierzytelnij, aby zobaczyć historię.
ro: Autentificați-vă pentru a vizualiza istoricul lecturilor.
ru: Необходимо авторизоваться для просмотра списка прочитанных.
sq: Autentifikohu për të parë historinë e leximit.
sr: Аутентификујте се да бисте видели историју читања.
sv: Autentisera för att visa historik.
th: ยืนยันรหัสเพื่อดูประวัติการอ่าน
tr: Geçmişi görüntülemek için kimliğinizi doğrulayın.
uk: Авторизуйтесь, щоб переглянути історію читання.
vi: Xác minh để xem lịch sử đọc.
zh_hant: 解鎖以查看閱讀記錄。

# AUTH_TO_ENABLE
source: Authenticate to enable.
af: Verifieer om aan te sit.
ar: قم بالمصادقة للتمكين.
bg: Автентикация за да се включи.
es: Identifícate para habilitar.
he: הזדהה על מנת לאפשר.
hi: एनेबल करने के लिए ऑथेंटिकेट करे।
hr: Autentificiraj za omogućavanje.
id: Otentikasi untuk mengaktifkan.
ja: 有効するには認証が必要です。
ka: გაიარეთ ავტორიზაცია ჩასართავად.
km: ផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវដើម្បីបើក។
ko: 활성화하려면 인증하세요.
ne: सक्षम गर्न प्रमाणीकरण गर्नुहोस्।
nl: Verifieer om in te schakelen.
pl: Uwierzytelnij, aby włączyć.
ro: Authentifier pour activer.
ru: Аутентификация для включения.
sq: Autentifikohu për të aktivizuar.
sr: Аутентификујте се да бисте омогућили.
sv: Autentisera för att aktivera.
th: ยืนยันรหัสเพื่อเปิด
tr: Etkinleştirmek için kimliğinizi doğrulayın.
uk: Щоб увімкнути, пройдіть аутентифікацію.
vi: Xác minh để kích hoạt.
zh_hant: 解鎖以啟用。

# AUTH_TO_DISABLE
source: Authenticate to disable.
af: Verifieer om af te sit.
ar: قم بالمصادقة للتعطيل.
bg: Автентикация за да се изключи.
es: Identifícate para deshabilitar.
he: הזדהה על מנת להשבית.
hi: डिसेबल करने के लिए ऑथेंटिकेट करे।
hr: Autentificiraj za onemogućavanje.
id: Otentikasi untuk menonaktifkan.
ja: 無効するには認証が必要です。
ka: გაიარეთ ავტორიზაცია გასათიშად.
km: ផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវដើម្បីបិទ។
ko: 비활성화하려면 인증하세요.
ne: असक्षम गर्न प्रमाणीकरण गर्नुहोस्।
nl: Verifieer om uit te schakelen.
pl: Uwierzytelnij, aby wyłączyć.
ro: Autentificați-vă pentru a dezactiva.
ru: Аутентификация для отключения.
sq: Autentifikohu për të çaktivizuar.
sr: Аутентификујте се да бисте онемогућили.
sv: Autentisera för att avaktivera.
th: ยืนยันรหัสเพื่อปิด
tr: Devre dışı bırakmak için kimliğinizi doğrulayın.
uk: Щоб вимкнути, пройдіть аутентифікацію.
vi: Xác minh để huỷ kích hoạt.
zh_hant: 解鎖以禁用。

source: About
af: Meer Oor
ar: عن التطبيق
bg: Относно
es: Acerca de
he: אודות
hi: बारे में
hr: O
id: Tentang
ka: აპლიკაციის შესახებ
km: អំពី
ko: 정보
ne: बारेमा
nl: Over
pl: O mnie
ro: Despre
ru: О приложении
sq: Rreth nesh
sr: О апликацији
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: Про додаток
vi: Thông tin
zh_hant: 關於

# SUPPPORT_DEVELOPMENT
source: Support Development
af: Ondersteun Ontwikkeling
ar: ادعم التطوير
bg: Подкрепа на развитие
es: Apoya el desarrollo
he: תמיכה בפיתוח
hi: सपोर्ट डिवेलप्मेंट
hr: Podrška razvoju
id: Dukungan Pengembangan
ja: 開発をサポートする
ka: განვითარების მხარდაჭერა
km: បរិច្ចាគដល់កម្មវិធីនេះ
ko: 개발 지원
ne: एपको विकासलाई समर्थन गर्नुहोस्
nl: Ondersteun ontwikkeling
pl: Wspomóż twórcę
ro: Sprijină dezvoltarea aplicației
ru: Поддержка Разработки
sq: Mbështet Zhvillimin
sr: Подржи развој
sv: Stöd utveckling
th: สนับสนุนผู้พัฒนา
tr: Geliştirmeyi Destekle
uk: Підтримати розробку
vi: Ủng hộ nhà phát triển
zh_hant: 支持開發

source: General
af: Algemeen
ar: عام
bg: Общи
he: כללי
hi: जेनरल
hr: Općenito
id: Umum
ja: 一般
ka: მთავარი
km: ជាទូទៅ
ko: 일반
ne: सामान्य
nl: Algemeen
pl: Ogólne
ru: Основное
sq: Të Përgjithshme
sr: Опште
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Головне
vi: Chung
zh_hant: 一般

source: iCloud Sync
af: iCloud-Sinkronisering
ar: مزامنة آيكلاود
bg: iCloud синхронизация
es: Sincronización con iCloud
he: סנכרון iCloud
hi: iCloud सिंक
hr: iCloud sinkronizacija
id: Sinkronisasi iCloud
ja: iCloud同期
ka: iCloud სინქრონიზაცია
km: ការធ្វើសមកាលកម្ម iCloud
ko: iCloud 동기화
ne: iCloud सिंक
nl: iCloud synchronisatie
pl: Synchronizacja iCloud
ro: Sincronizare iCloud
ru: Синхронизация с iCloud
sq: Sinkronizimi me iCloud
sr: iCloud синхронизација
sv: iCloud-synkronisering
th: ซิงค์ iCloud
tr: iCloud Senkronizasyonu
uk: Синхронізація з iCloud
vi: Đồng bộ hoá với iCloud
zh_hant: iCloud同步

source: Incognito Mode
af: Incognito-Modus
ar: وضع التصفح الخفي
bg: Режим "Инкогнито"
es: Modo incógnito
he: קריאה בסתר
hi: इंकॉग्नीटो मोड
hr: Inkognito modus
id: Mode Penyamaran
ja: シークレットモード
ka: ინკოგნიტო რეჟიმი
km: វិធីអនាមិក
ko: 시크릿 모드
ne: इन्कग्निटो मोड
nl: Incognito modus
pl: Tryb Incognito
ro: Modul Incognito
ru: Режим инкогнито
sq: Mënyra Inkognito
sr: Инкогнито режим
sv: Inkognitoläge
th: โหมดไม่ระบุตัวตน
tr: Gizli Mod
uk: Режим інкогніто
vi: Chế độ ẩn danh
zh_hant: 無痕模式

# INCOGNITO_MODE_TEXT
source: Pauses reading history when enabled
af: Onderbreek leesgeskiedenis wanneer dit aan is
ar: يوقف تاريخ القراءة مؤقتاً عند تفعيله
bg: Паузиране на исторята на четене когато е включено
es: Pausa el historial de lectura cuando está habilitado
he: עוצר את היסטוריית הקריאה כאשר מופעל
hi: एनेबल करने पर इतिहास पढ़ते वक्त उसे रोक दिया जाता है
hr: Kada je omogućeno pauzira povijest čitanja
id: Jeda riwayat membaca saat diaktifkan
ja: 有効にしている間、読書履歴が一時的に記録されません
ka: აჩერებს წაკითხვის ისტორიას, როდესაც ჩართულია
km: ប្រវត្តិនៃការអានមិនត្រូវបានកត់ត្រាទេ នៅពេលបើក
ko: 활성화되면 읽기 기록을 일시 중지
ne: सक्षम हुँदा पढिएको इतिहास पज गर्छ
nl: Pauzeert lees geschiedenis indien ingeschakeld
pl: Pauzuje czytanie historii kiedy włączony
ro: Pune în pauză citirea istoricului atunci când este activat
ru: Приостанавливает запись истории, если включено
sq: Ndërpret historinë e leximit kur aktivizohet
sr: Паузира читање историје када је омогућено
sv: Pausar läshistoriken om aktiverad
th: หยุดประวัติการอ่านชั่วคราวเมื่อเปิด
tr: Etkinleştirildiğinde okuma geçmişini durdurur
uk: Призупиняє історію читання, якщо увімкнено
vi: Lịch sử đọc sẽ không bị ghi lại khi bật
zh_hant: 啟用時不會記住閱讀記錄

source: Appearance
af: Voorkoms
ar: المظهر
bg: Изглед
es: Apariencia
he: מראה
hi: दिखावट
hr: Izgled
id: Tampilan
ja: 外観
ka: გარეგნობა
km: រូបរាង
ko: 외관
ne: थीम
nl: Uiterlijk
pl: Wygląd
ro: Aspect
ru: Тема
sq: Pamja
sr: Изглед
sv: Utseende
th: ธีม
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện
zh_hant: 外觀

# APPEARANCE_LIGHT
source: Light
af: Lig
ar: فاتح
bg: Светъл
es: Claro
he: בהיר
hi: रोशनी
hr: Svijetlo
id: Terang
ja: ライト
ka: ნათელი
km: ភ្លឺ
ko: 밝음
ne: उज्यालो
nl: Licht
pl: Jasny
ro: Luminos
ru: Светлая
sq: E Ndritshme
sr: Светло
sv: Ljus
th: สว่าง
tr: Açık
uk: Світла
vi: Sáng
zh_hant: 淺色

# APPEARANCE_DARK
source: Dark
af: Donker
ar: داكن
bg: Тъмен
es: Oscuro
he: כהה
hi: अंधेरा
hr: Tamno
id: Gelap
ja: ダーク
ka: მუქი
km: ងងឹត
ko: 어두움
ne: अँध्यारो
nl: Donker
pl: Ciemny
ro: Întunecat
ru: Темная
sq: E Errët
sr: Тамно
sv: Mörk
th: มืด
tr: Kapalı
uk: Темна
vi: Tối
zh_hant: 深色

source: Use System Appearance
af: Gebruik Stelselvoorkoms
ar: استخدام مظهر النظام
bg: Системен изглед
es: Usar apariencia del sistema
he: השתמש במראה המערכת
hi: सिस्टम अपीयरेंस प्रयोग करे
hr: Koristi izgled sustava
id: Gunakan Tampilan Sistem
ja: システムの外観を使用する
ka: სისტემის გარეგნობის გამოყენება
km: ប្រើរូបរាងដូចគ្នាទៅនឹងឧបករណ៍
ko: 시스템 외관 사용
ne: सिस्टम थीम प्रयोग गर्नुहोस्
nl: Gebruik systeem weergave
pl: Użyj wyglądu systemu
ro: Utilizați Aspectul sistemului
ru: Как в системе
sq: Përdor Pamjen e Sistemit
sr: Користи системски изглед
sv: Använd förvald systeminställning
th: ใช้ธีมตามเครื่อง
tr: Sistem Görünüşünü Kullan
uk: Використовувати системний зовнішній вигляд
vi: Dùng giao diện hệ thống
zh_hant: 使用系統外觀

source: Manga Per Row
af: Manga per ry
ar: عدد المانجا لكل صف
bg: Манги на един ред
es: Manga por fila
he: מספר מנגות בשורה
hi: माँगा पर रो
hr: Broj mangi po redu
id: Manga per baris
ja: 一行に表示されるタイトルの数
ka: მანგა რიგში
km: ចំនួនម៉ានហ្គាដែលបង្ហាញក្នុងមួយជួរ
ko: 줄 당 만화
ne: माङ्गा प्रति रो
nl: Manga per rij
pl: Manga na wiersz
ro: Manga pe rând
ru: Манга в ряд
sq: Manga për rresht
sr: Манга по реду
sv: Manga per rad
th: จำนวนมังงะต่อแถว
tr: Sıra başı manga
uk: Манга на ряд
vi: Số truyện mỗi dòng
zh_hant: 漫畫欄數

source: Portrait
af: Portret
ar: عمودي
bg: Портрет
es: Vertical
he: אנכי
hi: पोर्ट्रेट
hr: Uspravno
ja: 縦向き
ka: პორტრეტი
km: រូបបញ្ឈរ
ko: 세로 방향
ne: पोर्ट्रेट
nl: Portret
pl: Portret
ro: Portret
ru: Портретный
sq: Portret
sr: Портрет
sv: Stående
th: แนวตั้ง
tr: Portre
uk: Портретний
vi: Dọc
zh_hant: 直向
