Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

source: Set as Normal Page
ar: تعيين كصفحة عادية
bg: Задайте като нормална страница
es: Establecer como página normal
he: הגדר כעמוד רגיל
hi: सामान्य पृष्ठ के रूप में सेट करें
hr: Postavi kao normalnu stranicu
id: Tetapkan sebagai Halaman Normal
ja: 通常ページにする
km: កំណត់ជាទំព័រធម្មតា
ko: 일반 페이지로 설정
ne: नर्मल पृष्ठको रूपमा सेट गर्नुहोस्
nl: Stel in als Normale pagina
pl: Ustaw jako normalną stronę
ro: Setați ca pagină normală
ru: Установить как Обычную страницу
sq: Vendos si Faqe Normale
sr: Постави као нормалну страницу
sv: Ställ in som normal sida
th: ตั้งเป็นหน้าธรรมดา
tr: Normal Sayfa Olarak Ayarla
uk: Встановити як Звичайна сторінка
vi: Đặt thành trang bình thường
zh_hant: 設為一般頁面

source: Pages to Preload
ar: الصفحات المراد تحميلها مسبقا
bg: Страници за предварително зареждане
es: Páginas para precargar
he: עמודים לטעינה מראש
hi: प्रीलोड करने के लिए पृष्ठ
hr: Stranice za predučitavanje
id: Halaman untuk Pramuat
ja: プリロードするページ
km: ទំព័រដែលត្រូវផ្ទុកជាមុន
ko: 미리 로드할 페이지
ne: प्रिलोड गर्नका लागि पृष्ठहरू
nl: Pagina's om vooraf te laden
pl: Strony do wcześniejszego załadowania
ro: Pagini de preîncărcat
ru: Страницы для предварительной загрузки
sq: Faqet për të Parangarkuar
sr: Странице за предучитавање
sv: Sidor att förladda
th: โหลดล่วงหน้ากี่หน้า
tr: Önceden Yüklenecek Sayfalar
uk: Попереднє завантаження сторінок
vi: Số trang tải trước
zh_hant: 預載入頁數

source: Single Page
ar: صفحة واحدة
bg: Една страница
es: Única página
he: עמוד יחיד
hi: एकल पृष्ठ
hr: Jedna stranica
id: Halaman tunggal
ja: シングルページ
km: ទំព័រតែមួយ
ko: 단일 페이지
ne: एकल पृष्ठ
nl: Enkele Pagina
pl: Pojedyncza strona
ro: O singură pagină
ru: Одностраничный
sq: Faqe e Vetme
sr: Једна страница
sv: Enkelsidig
th: หน้าเดียว
tr: Tek Sayfa
uk: Односторінковий
vi: Trang đơn
zh_hant: 單頁

source: Paged
ar: الصفحة
bg: Странициран
es: Paginado
hi: पृष्ठांकित
hr: Prikaz u stranicama
id: Halaman
ja: ページ
km: ទំព័រ
ko: 페이지 번호 매기기
ne: पृष्ठांकित
nl: Pagina genummerd
pl: Stronnicowy
ro: Paginat
ru: Страница
sq: Faqe
sr: Странице
sv: Paginerat
th: เพจ
tr: Sayfalama
uk: Сторінка
vi: Phân trang
zh_hant: 分頁

source: Multi-Language
ar: متعدد اللغات
bg: Многоезичен
es: Multi-lenguaje
hi: बहु-भाषा
hr: Višejezično
id: Multi-Bahasa
ja: 多言語
km: ពហុភាសា
ko: 다국어
ne: बहु-भाषा
nl: Meertalig
pl: Wiele języków
ro: Multilingvistic
ru: Многоязычный
sq: Shumëgjuhëshe
sr: Вишејезични
sv: Flerspråkig
th: หลายภาษา
tr: Çoklu Dil
uk: Багатомовний
vi: Đa ngôn ngữ
zh_hant: 多語言

source: Trackers
ar: المتتبعات
bg: Тракери
es: Rastreadores
he: עוקבים
hi: ट्रैकर्स
hr: Alati za praćenje
id: Pelacak
ja: トラッカー
km: ការតាមដាន
ko: 트래커
ne: ट्र्याकरहरू
pl: Trackery
ro: Tracker
ru: Трекеры
sq: Gjurmuesit
sr: Трекери
sv: Spårare
th: แทร็คเกอร์
tr: İzleyiciler
uk: Трекери
vi: Trình Theo dõi
zh_hant: 進度追蹤平台

# TRACK_REREADING
source: Rereading
ar: إعادة القراءة
es: Releyendo
hr: Ponovno čitanje
id: Membaca Ulang
ko: 다시 읽기
ne: पुन: पढ्दै
ru: Перечитываю
sv: Läser om
th: การอ่านใหม่
uk: Перечитати
vi: Đang đọc lại
zh_hant: 重溫中

source: Start Tracking
ar: بدأ التتبع
bg: Започни следването
es: Empezar seguimiento
he: התחל מעקב
hr: Započni praćenje
id: Mulai Pelacakan
ja: 追跡開始
ka: ტრეკინგის დაწყება
km: ចាប់ផ្តើមតាមដាន
ko: 트랙킹 시작
ne: ट्र्याकिङ सुरु गर्नुहोस्
nl: Begin met volgen
pl: Zacznij śledzić
ro: Începe Trackingul
ru: Начать отслеживать
sq: Fillo Gjurmimin
sr: Почни праћење
sv: Börja spåra
th: เริ่มการติดตาม
tr: İzlemeyi Başlat
uk: Почати відстеження
vi: Bắt đầu theo dõi
zh_hant: 開始追蹤進度

source: Score
ar: التقييم
bg: Оценка
es: Puntaje
he: ציון
hr: Ocjena
id: Skor
ja: 評価
km: ការវាយតម្លៃ
ko: 점수
ne: स्कोर
pl: Ocena
ro: Scor
ru: Счёт
sq: Rezultati
sr: Оцена
sv: Betyg
th: คะแนน
tr: Skor
uk: Оцінка
vi: Điểm
zh_hant: 評分

# TRACK_PAUSED
source: Paused
ar: متوقف مؤقتا
es: En pausa
hr: Pauzirano
id: Ditunda
ko: 일시중지됨
ne: पज गरेको
ru: Приостановлено
sv: Pausad
th: หยุดชั่วคราว
uk: Призупинено
vi: Ngưng đọc
zh_hant: 擱置中

source: Finished
ar: منتهي
bg: Приключено
es: Finalizado
he: גמר
hr: Završeno
id: Selesai
ja: 完了済み
km: អានរួចហើយ
ko: 완료
ne: समाप्त
nl: Afgerond
pl: Zakończone
ro: Finalizat
ru: Прочитано
sq: Përfunduar
sr: Готово
sv: Avslutad
th: จบแล้ว
tr: Bitirildi
uk: Закінчено
vi: Đã xong
zh_hant: 閱畢日期

# TRACK_READING
source: Reading
ar: قراءة
es: Leyendo
hr: Čitanje
id: Membaca
ko: 읽기
ne: पढ्दै
ru: Читаю
sv: Läser
th: การอ่าน
uk: Читати
vi: Đang đọc
zh_hant: 閱讀中

# TRACK_PLANNING
source: Planning
ar: تخطيط
es: Pendiente
hr: Planiranje
id: Perencanaan
ko: 계획
ne: योजनाबद्ध
ru: В планах
sv: Planerar
th: การวางแผน
uk: Планую
vi: Sẽ đọc
zh_hant: 待閱讀

# TRACK_DROPPED
source: Dropped
ar: متروك
es: Abandonado
hr: Napušteno
id: Ditinggalkan
ko: 떨어짐
ne: छोडिसकेको
ru: Брошено
sv: Avbruten
th: ร้าง
uk: Покинуто
vi: Đã bỏ
zh_hant: 已棄追

source: Stop Tracking
ar: إيقاف التتبع
bg: Спиране на следенето
es: Detener seguimiento
he: הפסק מעקב
hr: Zaustavi praćenje
id: Hentikan Pelacakan
ja: 追跡停止
ka: ტრეკინგის შეჩერება
km: បញ្ឈប់ការតាមដាន
ko: 트랙킹 중지
ne: ट्र्याकिङ रोक्नुहोस्
nl: Tracking stoppen
pl: Przestań śledzić
ro: Opreste Trackingul
ru: Остановить отслеживание
sq: Ndalo Gjurmimin
sr: Престани праћење
sv: Avsluta spårning
th: หยุดการติดตาม
tr: İzlemeyi Bırak
uk: Припинити відстеження
vi: Ngưng theo dõi
zh_hant: 停止追蹤進度

source: One-shot
ar: ون شوت / عدد فردي
hr: Samostalna priča
id: Komik Pendek
ja: 読切シリーズ
ka: ერთი-ცდით
ko: 일회성
ne: वान-शट
nl: Eenmalig
pl: Jednorazowiec
ru: На один раз
sq: Një goditje
sr: Једнократни
th: การ์ตูนเรื่องเดียว
tr: Tekli
uk: Ван-шот
zh_hant: 短篇

source: Not Published
ar: لم تنشر بعد
bg: Не публикувано
es: No Publicado
he: לא יצא לאור
hr: Nije objavljeno
id: Belum diterbitkan
ja: 未発表
km: មិនបានផ្សព្វផ្សាយ
ko: 출간되지 않음
ne: प्रकाशित नभएको
nl: Niet gepubliceerd
pl: Nie wydane
ro: Nepublicat
ru: Не опубликовано
sq: Nuk është Publikuar
sr: Није објављено
sv: Ej publicerad
th: ยังไม่ถูกพิมพ์
tr: Yayınlanmamış
uk: Не опубліковано
vi: Không phát hành
zh_hant: 未發行

source: Manga
ar: مانجا
bg: Манга
he: מאנגה
ja: 漫画
km: ម៉ានហ្គា (Manga)
ko: 일본 만화
ne: माङ्गा
ru: Манга
sr: Манга
th: มังงะ
uk: Манґа
zh_hant: 日漫

source: Manhwa
ar: مانهوا
bg: Манхуа
he: מנהווה
ja: 漫画（韓国）
km: ម៉ានវ៉ា (Manhwa)
ko: 한국 만화
ne: मान्ह्वा
ru: Манхва
sr: Манхва
th: มังฮวา
uk: Манхва
vi: Manhwa (Hàn)
zh_hant: 韓漫

source: Manhua
ar: مانها
bg: Манхуа
he: מנהואה
ja: 漫画（中国）
km: ម៉ានហ័រ (Manhua)
ko: 중국 만화
ne: मान्हुवा
ru: Маньхуа
sr: Манхуа
th: มันฮัว (Manhua)
uk: Маньхва
vi: Manhua (Trung)
zh_hant: 中漫

source: Light Novel
ar: رواية خفيفة
es: Novela Ligera
he: רומן קל
hr: Lagana novela
id: Novel Ringan
ja: ライトノベル
km: ប្រលោមលោក (Light Novel)
ko: 라이트 노벨
ne: लाइट नोभेल
pl: Light Novela
ru: Легкая новелла
sr: Лагана новела
sv: Lättroman
th: นวนิยาย
tr: Hafif Roman
uk: Ранобе
vi: Light Novel (Tiểu thuyết)
zh_hant: 輕小說

source: Track
ar: متتبع
bg: Следване
es: Seguir
he: עקוב
hr: Prati
id: Lacak
ja: 追跡
km: ការ​តាមដាន
ko: 트랙
ne: ट्र्याक
nl: Tracken
pl: Śledź
ro: Urmărește
ru: Отслеживать
sq: Gjurmë
sr: Прати
sv: Spåra
th: ติดตาม
tr: İzle
uk: Відстежувати
vi: Theo dõi
zh_hant: 追蹤

# STATUS_COLON_%@
source: Status: %@
ar: الحالة: %@
bg: Статус: %@
es: Estado: %@
he: סטטוס: %@
ja: ステータス：%@
km: ស្ថានភាព: %@
ko: 상태: %@
ne: स्तिथि: %@
ru: Статус: %@
sq: Statusi: %@
sr: Статус: %@
th: สภานะ: %@
tr: Durum: %@
uk: Статус: %@
vi: Tình trạng: %@
zh_hant: 狀態：%@

# TYPE_COLON_%@
source: Type: %@
ar: النوع: %@
bg: Тип: %@
es: Tipo: %@
he: סוג: %@
hr: Vrsta: %@
id: Tipe: %@
ja: タイプ：%@
km: ប្រភេទ: %@
ko: 유형: %@
ne: प्रकार: %@
pl: Typ: %@
ru: Тип: %@
sq: Lloji: %@
sr: Тип: %@
sv: Typ: %@
th: ประเภท: %@
tr: Tip: %@
uk: Тип: %@
vi: Thể loại: %@
zh_hant: 類型：%@

source: View On Website
ar: عرض على الموقع
bg: Преглед на уебсайта
es: Ver en sitio web
he: צפייה באתר
hr: Prikaži na web stranici
id: Lihat Di Situs Web
ja: ウェブサイトで見る
km: មើលនៅលើគេហទំព័រ
ko: 웹사이트에서 보기
ne: वेबसाइटमा हेर्नुहोस्
nl: Zie op website
pl: Zobacz na stronie
ro: Vezi pe site
ru: Посмотреть на сайте
sq: Shiko në Uebfaqe
sr: Погледај на вебсајту
sv: Visa på webbsida
th: ดูในเว็บไซต์
tr: Website'de Görüntüle
uk: Переглянути на сайті
vi: Xem trên website
zh_hant: 在網站上查看

source: Clear Tracked Manga
ar: مسح المانجا المتتبعة
bg: Изчистване на следената манга
es: Borrar mangas seguidos
he: נקה מאנגות עם מעקב
hr: Očisti praćenu mangu
id: Hapus Manga Terlacak
ja: 追跡された漫画をクリア
km: សម្អាតម៉ានហ្គាដែលបានតាមដាន
ko: 추적된 만화 지우기
ne: ट्र्याक गरिएको माङ्गा खाली गर्नुहोस्
nl: Verwijder Bijgehouden Manga
pl: Wyczyść śledzone mangi
ro: Șterge lista de manga urmărite
ru: Очистить отслеживаемую мангу
sq: Pastro Mangat e Gjurmura
sr: Очисти праћену мангу
sv: Frigör spårad manga
th: เคลียร์มังงะที่ติดตาม
tr: İzlenen Mangaları Sil
uk: Очистити відстеження манґи
vi: Xóa manga được theo dõi
zh_hant: 清除所有已追蹤的進度

# CLEAR_TRACKED_MANGA_TEXT
source: This action is irreversible. Tracking for all trackers added to manga will be removed.
ar: هذا الإجراء لا رجعة فيه. ستتم إزالة التتبع لجميع أدوات التتبع المضافة إلى المانجا.
bg: Това действие е необратимо. Следването за всички тракери добавени към мангата ще бъде премахнато.
es: Esta acción es irreversible. Se eliminará el seguimiento de todos los rastreadores que hayas agregado al manga.
he: פעולה זו היא בלתי הפיכה. המעקב אחר כל העוקבים שנוספו למאנגה יוסר.
hr: Ovo je nepovratna radnja. Praćenje za sva praćenja koja su dodana mangi će se ukloniti.
id: Tindakan ini tidak dapat diubah. Pelacakan untuk semua pelacak yang ditambahkan ke manga akan dihapus.
ja: この操作は取り消せません。漫画に追加されたすべてのトラッカーの追跡が削除されます。
km: ប្រតិបត្តិការនេះមិនអាចត្រឡប់វិញបានទេ។ ការតាមដានដែលបានបញ្ចូលទៅក្នុងម៉ានហ្គាទាំងអស់នឹងត្រូវលុបចេញ។
ko: 이 작업은 되돌릴 수 없습니다. 만화에 추가된 모든 추적기에 대한 추적이 제거됩니다.
ne: यो कार्य अपरिवर्तनीय छ। माङ्गामा थपिएका सबै ट्र्याकरहरूको ट्र्याकिङ हटाइनेछ।
nl: Deze actie is onomkeerbaar. Tracking voor alle trackers die aan manga zijn toegevoegd, wordt verwijderd.
pl: Ta czynność jest nieodwracalna. Śledzenie dla każdej dodanej mangi zostanie usunięte.
ro: Această acțiune este ireversibilă. Urmărirea tuturor urmăritorilor adăugați la manga va fi eliminată.
ru: Это действие нельзя отменить. Все трекеры добавленные к этой манге будут удалены.
sq: Kjo veprim është e pakthyeshme. Gjurmimi për të gjithë gjurmuesit e shtuar në manga do të hiqet.
sr: Ова акција је неповратна. Праћење за све трекере додате манги ће бити уклоњено.
sv: Denna handling är oåterkallelig. Spårning för alla spårare tillagda i manga kommer att tas bort.
th: การกระทำนี้ไม่สามารถย้อนกลับได้ การติดตามของตัวติดตามที่เพิ่มเข้ามังงะจะถูกลบ
tr: Bu aksiyon geri döndürülemez. İzleyici eklenmiş bütün mangalar için izleme silinecek.
uk: Ця дія є незворотною. Відстеження для всіх трекерів, доданих до манги, буде видалено.
vi: Hành động này không thể phục hồi. Việc theo dõi cho tất cả manga sẽ bị gỡ bỏ.
zh_hant: 不可逆的操作，所有漫畫的進度追蹤將會從進度追蹤平台中刪除。

source: Cache size: %@
ar: حجم ذاكرة التخزين المؤقت: %@
bg: Размер на кеша: %@
es: Tamaño de caché: %@
he: גודל מטמון: %@
hr: Veličina predmemorije: %@
id: Ukuran cache: %@
ja: キャッシュサイズ：%@
km: ទំហំឃ្លាំងសម្ងាត់: %@
ko: 캐시 크기: %@
nl: Cache-grote: %@
pl: Rozmiar pamięci: %@
ru: Размер кеша: %@
sq: Madhësia e Cache-t: %@
sr: Величина кеша: %@
sv: Storlek för cacheminne: %@
th: ขนาดแคช: %@
tr: Önbellek boyutu: %@
uk: Розмір кешу: %@
vi: Dung lượng cache: %@
zh_hant: 快取大小：%@

source: Support via Ko-Fi
ar: الدعم عبر كوفاي
bg: Подкрепи чрез Ko-Fi
es: Apoya a través de Ko-Fi
he: תמיכה באמצעות Ko-Fi
hi: Ko-Fi के माध्यम से सहयोग करे
hr: Podrži putem Ko-Fi
id: Dukungan melalui Ko-Fi
ja: Ko-Fiでコーヒーをおごる
km: ការបរិច្ចាគតាមរយ Ko-Fi
ko: Ko-Fi 통한 지원
ne: Ko-Fi मार्फत समर्थन गर्नुहोस्
nl: Ondersteun via Ko-Fi
pl: Wesprzyj przez Ko-Fi
ro: Sprijin prin Ko-Fi
ru: Поддержать через Ko-Fi
sq: Mbështet përmes Ko-Fi
sr: Подршка преко Ko-Fi
sv: Stöd via Ko-Fi
th: สนับสนุนผ่าน Ko-Fi
tr: Ko-Fi İle Destek Ol
uk: Підтримати на Ko-Fi
vi: Ủng hộ qua Ko-Fi
zh_hant: 透過Ko-Fi贊助開發者

source: Unread Chapters
ar: فصول غير مقروءة
bg: Непрочетени глави
es: Capítulos sin leer
he: פרקים שלא נקראו
hr: Nepročitana poglavlja
id: Bab yang Belum Dibaca
ja: 未読の章
km: វគ្គមិនទាន់អាន
ko: 읽지 않은 장
ne: नपढिएका अध्यायहरू
nl: Ongelezen hoofdstukken
pl: Nieprzeczytane rozdziały
ro: Capitole Necitite
ru: Непрочитанные главы
sq: Kapitujt e Palexuar
sr: Непрочитана поглавља
sv: Olästa kapitel
th: ตอนที่ยังไม่อ่าน
tr: Okunmamış Bölümler
uk: Непрочитані глави
vi: Chương chưa đọc
zh_hant: 未讀章節

source: Reload
ar: إعادة تحميل
bg: Презареди
es: Recargar
he: טעינה מחדש
hr: Ponovno učitaj
id: Muat ulang
ja: 再読み込み
km: ផ្ទុកឡើងវិញ
ko: 새로 고침
ne: रिलोड
nl: Herladen
pl: Załaduj ponownie
ro: Reîncarcă
ru: Обновить
sq: Rifresko
sr: Поново учитај
sv: Ladda om
th: โหลดใหม่
tr: Yenile
uk: Перезавантажити
vi: Tải lại
zh_hant: 重新載入

source: %i of %i
ar: %I من أصل %i
bg: %i от %i
es: %i de %i
hr: %i od %i
id: %i dari %i
ja: %i / %i
ko: %i 의 %i
ne: %i / %i
nl: %i van %i
pl: %i z %i
ru: %i из %i
sq: %i nga %i
sr: %i од %i
sv: %i av %i
th: %i ของ %i
tr: %i içinden %i
uk: %i з %i
vi: %i của %i
zh_hant: %i的%i

source: %i pages left
ar: %i صفحات متبقية
bg: %i оставащи страници
es: %i páginas restantes
he: %i עמודים נותרו
hi: %i पृष्ठ बाकी
hr: %i stranice(a) preostalo
id: %i halaman tersisa
ja: 残り%iページ
km: នៅសល់ %i ទំព័រ
ko: %i 페이지 남음
ne: %i पृष्ठहरू बाँकी
nl: %i pagina's te gaan
pl: Pozostało %i stron
ro: %i pagini rămase
ru: %i страниц осталось
sq: %i faqe të mbetura
sr: %i страница преостало
sv: %i sidor kvar
th: เหลือ %i หน้า
tr: %i sayfa kaldı
uk: залишилося %i сторінок
vi: Còn lại %i trang
zh_hant: 剩餘%i頁

# ONE_PAGE_LEFT
source: 1 page left
ar: صفحة واحدة متبقية
bg: 1 оставаща страници
es: 1 página restante
he: עמוד אחד נותר
hi: 1 पृष्ठ बाकी
hr: Jedna stranica preostala
id: Sisa 1 halaman
ja: 残り1ページ
km: នៅសល់ 1 ទំព័រ
ko: 1 페이지 남음
ne: 1 पृष्ठ बाँकी
nl: 1 pagina te gaan
pl: Została 1 strona
ro: o pagină ramasă
ru: 1 страница осталась
sq: 1 faqe e mbetur
sr: 1 страница преостала
sv: 1 sida kvar
th: เหลือ 1 หน้า
tr: 1 sayfa kaldı
uk: залишилася 1 сторінка
vi: Còn lại 1 trang
zh_hant: 剩餘一頁

source: Double Page
ar: صفحة مزدوجة
bg: Двойна страница
es: Doble página
he: עמוד כפול
hi: डबल पेज
hr: Dupla stranica
id: Halaman Ganda
ja: ダブルページ
km: ទំព័រតែពីរ
ko: 이중 페이지
ne: डबल पृष्ठ
nl: Dubbele Pagina
pl: Podwójna strona
ro: Pagina dublă
ru: Двойная Страница
sq: Faqe e Dyfishtë
sr: Двострука страница
sv: Dubbelsidig
th: หน้าคู่
tr: Çift Sayfa
uk: Дві сторінки
vi: Trang đôi
zh_hant: 雙頁

source: Status
ar: الحالة
bg: Статус
es: Estado
ja: ステータス
km: ស្ថានភាព
ko: 상태
ne: स्थिति
ru: Статус
sq: Statusi
sr: Статус
th: สถานะ
tr: Durum
uk: Статус
vi: Tình trạng
zh_hant: 狀態

source: Volumes
ar: العدد
bg: Томове
es: Volúmenes
he: כרכים
hr: Svesci
id: Volume
ja: 巻数
km: ចំនូនជំពូក
ko: 볼륨
ne: भल्यूम
nl: Boekdeel
pl: Tomy
ro: Volume
ru: Тома
sq: Vëllimet
sr: Томови
sv: Volymer
th: ลำดับเล่ม
tr: Ciltler
uk: Томи
vi: Tập
zh_hant: 冊數

source: Started
ar: بدأتْ
bg: Започнат
es: Empezado
he: התחיל
hr: Započeto
id: Dimulai
ja: 開始済み
km: បានចាប់ផ្តើម
ko: 시작됨
ne: सुरु गरेको
nl: Begonnen
pl: Zaczęte
ro: Început
ru: Начал читать
sq: Filluar
sr: Почето
sv: Påbörjad
th: เริ่มแล้ว
tr: Başladı
uk: Розпочата
vi: Bắt đầu
zh_hant: 開始日期

# LIBRARY_LOCKED
source: Library is locked.
ar: المكتبة مقفلة.
bg: Библиотеката е заключена.
es: La biblioteca está bloqueada.
he: הספרייה נעולה.
hi: लाइब्रेरी लॉक्ड है।
hr: Biblioteka je zaključana.
id: Perpustakaan terkunci.
ja: ライブラリはロックされています。
km: បណ្ណាល័យត្រូវបានចាក់សោ។
ko: 라이브러리가 잠겨 있습니다.
ne: पुस्तकालय लक गरीएको छ।
nl: Bibliotheek is op slot.
pl: Biblioteka jest zablokowana.
ro: Biblioteca este blocată.
ru: Библиотека заблокирована.
sq: Biblioteka është e bllokuar.
sr: Библиотека је закључана.
sv: Biblioteket är låst.
th: ไลบรารีล็อคอยู่
tr: Kütüphane kilitli.
uk: Бібліотека заблокована.
vi: Thư viện bị khoá.
zh_hant: 書櫃已鎖定。

source: Page Layout
ar: تخطيط الصفحة
bg: Изглед на страницата
es: Diseño de página
he: פריסת עמוד
hi: पेज लेआउट
hr: Izgled stranice
id: Tata Letak Halaman
ja: ページレイアウト
km: ប្លង់ទំព័រ
ko: 페이지 레이아웃
ne: पृष्ठ लेआउट
nl: Pagina Indeling
pl: Układ stron
ro: Dispunerea paginii
ru: Макет страницы
sq: Rregullimi i Faqes
sr: Распоред страница
sv: Sidlayout
th: โครงหน้า
tr: Sayfa Düzeni
uk: Макет сторінки
vi: Sắp xếp Trang
zh_hant: 頁面佈局

source: Log out from %@?
ar: تسجيل الخروج من %@؟
bg: Излизане от %@?
es: ¿Cerrar sesión de %@?
he: להתנתק מ %@?
hi: %a से लोग आउट करेंगे ?
hr: Odjaviti se s %@?
id: Keluar dari %@?
ja: %@からログアウトしますか？
km: ចាកចេញពី %@?
ko: %@에서 로그아웃하겠습니까?
ne: %@ बाट लग आउट गर्ने हो?
nl: Uitloggen bij %@?
pl: Wylogować się z %@?
ro: Doriți să vă deconectați de la %@?
ru: Выйти из %@?
sq: Dil nga %@?
sr: Одјавити се са %@?
sv: Logga ut från %@?
th: ออกจากระบบจาก %@?
tr: %@'den Çıkış Yap?
uk: Вийти з %@?
vi: Đăng xuất khỏi %@?
zh_hant: 從%@登出？

# REMOVE_ALL_DOWNLOADS_CONFIRM
source: Are you sure you'd like to remove all downloads?
ar: هل أنت متأكد من رغبتك في إزالة جميع التنزيلات؟
bg: Сигурни ли сте че искате да премахнете всички сваляния?
es: ¿Estás seguro de que quieres borrar todas las descargas?
he: האם אתה בטוח שברצונך להסיר את כל ההורדות?
hr: Sigurno želiš ukloniti sva preuzimanja?
id: Apakah Anda yakin ingin menghapus semua unduhan?
ja: すべてのダウンロードを削除してもよろしいですか？
km: តើអ្នកប្រាកដថាចង់លុបការទាញយកទាំងអស់មែនទេ?
ko: 내려받은 파일을 전부 제거하시겠습니까?
ne: के तपाइँ निश्चित हुनुहुन्छ कि तपाइँ सबै डाउनलोडहरू हटाउन चाहनुहुन्छ?
nl: Weet u zeker dat u alle downloads wilt verwijderen?
pl: Czy na pewno chcesz usunąć wszystkie pobrane pliki?
ro: Sunteți sigur că doriți să eliminați toate descărcările?
ru: Вы уверены что хотите удалить все загрузки?
sq: A jeni të sigurt që dëshironi të hiqni të gjitha shkarkimet?
sr: Да ли сте сигурни да желите да уклоните сва преузимања?
sv: Är du säker att du vill radera alla nedladdningar?
th: คุณแน่ใจที่จะลบดาวน์โหลดทุกรายการไหม?
tr: Bütün indirmeleri silmek istediğinden emin misin?
uk: Ви впевнені, що хочете видалити всі завантаження?
vi: Bạn có chắc muốn xóa tất cả bản tải về?
zh_hant: 您確定要移除所有下載內容嗎？

source: Locked Categories
ar: التصنيفات المقفلة
bg: Заключени категории
es: Categorías bloqueadas
he: קטגוריות נעולות
hi: लॉक्ड कैटेगॉरीज़
hr: Zaključane kategorije
id: Kategori Terkunci
ja: ロックされた本棚
km: ធ្នើសៀវភៅដែលបានចាក់សោ
ko: 잠긴 카테고리
ne: लक गरिएका वर्गहरू
nl: Vergrendelde categorieën
pl: Zablokowane kategorię
ro: Categorii blocate
ru: Заблокированные категории
sq: Kategoritë e Bllokuara
sr: Закључане категорије
sv: Låsta kategorier
th: หมวดหมู่ที่ถูกล็อค
tr: Kilitli Kategoriler
uk: Заблоковані категорії
vi: Các danh mục bị khoá
zh_hant: 已鎖定類別

source: Lock Library
ar: قفل المكتبة
bg: Заключване на библиотеката
es: Bloquear Biblioteca
he: לנעול את הספרייה
hi: लाइब्रेरी लॉक करे
hr: Zaključaj biblioteku
id: Kunci Perpustakaan
ja: ライブラリをロックする
km: ចាក់សោបណ្ណាល័យ
ko: 라이브러리 잠금
ne: पुस्तकालय लक गर्नुहोस्
nl: Bibliotheek vergrendelen
pl: Zablokuj bibliotekę
ro: Blochează Biblioteca
ru: Заблокировать библиотеку
sq: Blloko Bibliotekën
sr: Закључај библиотеку
sv: Lås bibliotek
th: ล็อคไลบรารี
tr: Kütüphaneyi Kilitle
uk: Бібліотека заблокована
vi: Khoá Thư viện
zh_hant: 鎖定書櫃

source: Log Out
ar: تسجيل الخروج
bg: Излизане
es: Cerrar sesión
he: להתנתק
hi: लोग आउट
hr: Odjavi se
id: Keluar
ja: ログアウト
km: ចាកចេញ
ko: 로그아웃
ne: लग आउट
nl: Uitloggen
pl: Wyloguj się
ro: Deconectare
ru: Выйти
sq: Dil
sr: Одјави се
sv: Logga ut
th: ออกจากระบบ
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_hant: 登出

# BACKUP_IMPORT_SUCCESS_TEXT
source: To restore to this backup, find it in the backups page in settings.
af: Om na hierdie rugsteun te herstel, vind dit in die rugsteunbladsy in instellings.
ar: لاستعادة هذه النسخة الاحتياطية، ابحث عنها في صفحة النسخ الإحتياطية في الإعدادات.
bg: За да възстановите това резервно копие, намерете го на страницата с резервни копия в настройките.
es: Para restaurar esta copia de seguridad, búscala en la página de copias de seguridad en la configuración.
he: כדי לשחזר לגיבוי זה, מצא אותו בדף הגיבויים בהגדרות.
hi: इस बैकअप को रिस्टोर करने के लिए, इसे सेटिंग्स में बैकअप पृष्ठ पर खोजें।
hr: Za vraćanje na ovu sigurnosnu kopiju, pronađite je na stranici sigurnosnih kopija u postavkama.
id: Untuk memulihkan cadangan ini, temukan di halaman cadangan di pengaturan.
ja: このバックアップに復元するには、設定のバックアップページで見つけてください。
ka: ამ სარეზერვო ასლის აღსადგენად, იპოვეთ ის სარეზერვო ასლების გვერდზე პარამეტრებში.
km: ដើម្បីស្តារ Backup នេះ ស្វែងរកវានៅក្នុងទំព័រ Backups នៅក្នុងការកំណត់។
ko: 이 백업으로 복원하려면 설정의 백업 페이지에서 찾으세요.
ne: यस ब्याकअपमा रिस्टोर गर्न, सेटिंग्समा रहेको ब्याकअप पृष्ठमा फेला पार्नुहोस्।
nl: Als u deze back-up wilt herstellen, vindt u deze op de back-up pagina in de instellingen.
pl: Żeby przywrócić tę kopie zapasową, znajdź ją na stronie kopii w ustawieniach.
ro: Pentru a restaura această copie de rezervă, găsiți-o în pagina de copii de rezervă din setări.
ru: Чтобы восстановить эту резервную копию, найдите ее на странице резервных копий в настройках.
sq: Për të rikthyer në këtë kopje rezervë, gjeni atë në faqen e kopjeve rezervë në cilësime.
sr: Да бисте вратили на ову резервну копију, пронађите је на страници резервних копија у подешавањима.
sv: Hitta denna säkerhetskopia på sidan för säkerhetskopior i inställningar för att återställa från den.
th: เพื่อจะกู้การสำรองข้อมูล โปรดหามันที่หน้าการสำรองข้อมูลในการตั้งค่า
tr: Bu yedeği geri yüklemek için, yedeği ayarlarda yedek sayfasında bul.
uk: Щоб відновити цю резервну копію, знайдіть її на сторінці резервних копій у налаштуваннях.
vi: Để quay về bản sao lưu này, tìm bản sao lưu ở trong mục Cài đặt.
zh_hant: 如需用此備份復原，請到設定的備份頁面。

# IMPORT_FAIL
source: Import Failed
ar: فشلت عملية استيراد النسخة الاحتياطية
es: Importación Fallida
hr: Uvoz neuspješan
id: Impor Gagal
ko: 가져오기 실패
ne: आयात गर्न सकिएन
ru: Сбой импорта
sv: Importering misslyckades
th: นำเข้าข้อมูลผิดพลาด
uk: Не вдалося імпортувати
vi: Không thể nhập
zh_hant: 備份匯入失敗

source: Export
af: Voer Uit
ar: تصدير
bg: Експорт
es: Exportar
hi: इक्स्पॉर्ट
hr: Izvezi
id: Ekspor
ja: エクスポート
ka: ექსპორტი
km: នាំចេញ
ko: 내보내기
ne: निर्यात गर्नुहोस्
nl: Exporteren
pl: Eksportuj
ro: Exportează
ru: Экспорт
sq: Eksporto
sr: Извези
sv: Exportera
th: ส่งออก
tr: Dışa Aktar
uk: Експортувати
vi: Xuất
zh_hant: 輸出

source: Restore
af: Herstel
ar: استعادة
bg: Възстановяване
es: Restaurar
he: שחזר
hi: रेस्टॉर
hr: Obnovi
id: Pulihkan
ja: 復元
ka: აღდგენა
km: ការស្តារឡើងវិញ
ko: 복원
ne: रिस्टोर गर्नुहोस्
nl: Herstellen
pl: Przywróć
ro: Restaurează
ru: Восстановить
sq: Rikthe
sr: Врати
sv: Återställ
th: กู้ข้อมูล
tr: Geri Yükle
uk: Відновити
vi: Khôi phục
zh_hant: 復原

source: Logs
ar: السجلات
bg: Логове
es: Registros
he: דוחות
hi: लॉग्ज़
hr: Zapisi
id: Log
ja: ログ
ka: ჟურნალი
km: កំណត់ហេតុ
ko: 로그
nl: Logboeken
pl: Dzienniki
ro: Jurnale
ru: Лог-файлы
sq: Regjistrat
sr: Логови
sv: Loggar
th: ล็อก
tr: Sistem Günlüğü
uk: Логи
vi: Nhật ký
zh_hant: 日誌

source: Logging
af: Logginings
ar: تقييد السجلات
bg: Логване
es: Registro
hi: लॉगिंग
hr: Zapisivanje
id: Pencatatan
ja: ログ
ka: ლოგები
km: កំណត់ហេតុផ្សេងៗ
ko: 로깅
nl: Loggen
pl: Logowanie
ro: Jurnale
ru: Ведение лог-файлов
sq: Regjistrimi
sr: Логовање
sv: Loggande
th: การแสดงล็อก
tr: Günlükleme
uk: Логування
vi: Ghi Nhật ký
zh_hant: 日誌記錄

source: Log Server
af: Log Bediener
ar: خادم السجل
bg: Сървър за логване
es: Servidor de registro
hi: लोग सर्वर
hr: Server za zapise
id: Server Log
ja: ログサーバー
ka: ჟურნალის სერვერი
km: សើវើកំណត់ហេតុ
ko: 로그 서버
ne: Log सर्भर
pl: Dziennik serwera
ro: Server Jurnale
ru: Сервер лог-файлов
sq: Serveri i Regjistrimit
sr: Лог сервер
sv: Loggserver
th: เซริฟเวอร์ล็อก
tr: Sistem Günlüğü Sunucusu
uk: Сервер логування
vi: Máy chủ nhật ký
zh_hant: 日誌伺服器
