Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

source: Landscape
af: Landskap
ar: أفقي
bg: Пейзаж
es: Horizontal
he: אופקי
hi: लैंडस्केप
hr: Položeno
id: Lanskap
ja: 横向き
ka: პეიზაჟი
km: រូបផ្តេក
ko: 가로 방향
ne: ल्याण्डस्केप
nl: Landschap
pl: Krajobraz
ro: Peisaj
ru: Горизонтальный
sq: Peizazh
sr: Пејзаж
sv: Liggandes
th: แนวนอน
tr: Yatay
uk: Горизонтальний
vi: Ngang
zh_hant: 橫向

source: Reader
af: Leser
ar: القارئ
bg: Четец
es: Lector
he: קורא
hi: रीडर
hr: Čitač
id: Pembaca
ja: リーダー
ka: მკითხველი
km: អ្នកអាន
ko: 리더
ne: रिडर
nl: Lezer
pl: Czytacz
ro: Cititor
ru: Читалка
sq: Lexuesi
sr: Читач
sv: Läsare
th: ตัวอ่าน
tr: Okuyucu
uk: Рідер
vi: Trình đọc
zh_hant: 閱讀

source: Open Reader View
af: Maak Lesersaansig Oop
ar: فتح وضع القارئ
bg: Отваряне на изглед за четене
es: Abrir vista del lector
he: פתח תצוגת קורא
hi: रीडर व्यू खोले
hr: Otvori prikaz čitača
id: Buka Tampilan Pembaca
ja: リーダービューを開く
ka: გახსენით Reading View
km: ចូលអានម៉ានហ្គា
ko: 리더 보기 열기
ne: रिडर भ्यू खोल्नुहोस्
nl: Lezerviewer openen
pl: Otwórz okno czytacza
ro: Deschideți Vizualizare cititor
ru: Сразу открывать главу
sq: Hap Pamjen e Lexuesit
sr: Отвори приказ читача
sv: Öppna läsarläge
th: เปิดมุมมองตัวอ่าน
tr: Okuyucu Görünüşünü Aç
uk: Відкрити вікно рідера
vi: Hiển thị trình đọc
zh_hant: 預設打開閱讀介面

source: Unread Chapter Badges
af: Ongeleesde hoofstuk-kentekens
ar: شارات الفصل غير المقروء
bg: Значки за непрочетени глави
es: Etiqueta de capítulos sin leer
he: תגי פרקים שלא נקראו
hi: अपठित अध्याय बैजेज़
hr: Oznake nepročitanih poglavlja
id: Tanda Chapter yang Belum Dibaca
ja: 未読通知ドット
ka: წაუკითხავი თავების ნიშნები
km: បង្ហាញផ្លាកសញ្ញវគ្គមិនទាន់អាន
ko: 읽지 않은 챕터 배지
ne: नपढिएको अध्याय ब्याजहरू
nl: Ongelezen hoofdstuk badge
pl: Ikonka nieprzeczytanego rozdziału
ro: Insigne de capitol necitite
ru: Кол-во непрочитанных глав
sq: Distinktivët e Kapitujve të Palexuar
sr: Ознаке непрочитаних поглавља
sv: Kapitelmärken för oläst
th: ทำสัญลักษณ์ตอนที่ยังไม่อ่าน
tr: Bölüm Rozetlerini Okunmamışa Çevir
uk: Значки непрочитаних глав
vi: Biểu tượng số chương chưa đọc
zh_hant: 顯示未讀章節數

source: Pin Manga
af: Speld Manga
ar: تثبيت المانغا
bg: Закачи манга
es: Anclar Manga
he: להצמיד מאנגה
hi: माँगा को पिन करे
hr: Prikvači mangu
id: Tandai Manga
ja: 漫画をトップに固定
ka: მანგას დაპინვა
km: ខ្ទាស់ម៉ានហ្គាសំខាន់
ko: 핀 만화
ne: माङ्गा पिन गर्नुहोस्
nl: Manga vastzetten
pl: Przypnij mangę
ru: Закрепить мангу
sq: Ngjit Mangën
sr: Закачи мангу
sv: Fäst manga
th: ปักหมุดมังงะ
tr: Mangayı Sabitle
uk: Закріпити мангу
zh_hant: 釘選漫畫

# PIN_MANGA_TYPE
source: Pin Type
af: Speld Tipe
ar: نوع التثبيت
bg: Вид значка
es: Anclar por Tipo
he: סוג הצמדה
hi: पिन टाइप
hr: Prikvači tip
id: Tipe Tanda
ja: 固定の漫画
ka: პინის ტიპი
km: ប្រភេទខ្ទាស់សំខាន់
ko: 핀 유형
ne: पिन प्रकार
pl: Rodzaj przypięcia
ro: Tip de pin
ru: Закрепить
sq: Lloji i Ngjitjes
sr: Закачи тип
sv: Fästningstyp
th: ประเภทการปักหมุด
tr: Türü Sabitle
uk: Тип закріплення
zh_hant: 釘選類型

# PIN_MANGA_UPDATED
source: Updated
af: Opgedateer
ar: محدَث
bg: Обновени
es: Actualizado
he: עודכן
hi: अप्डेटेड
hr: Aktualizirano
id: Diperbarui
ja: 更新済み
ka: განახლებული
km: បានធ្វើអាប់ដេត
ko: 업데이트됨
ne: अपडेट गरिएको
nl: Bijgewerkt
pl: Nowe
ro: Actualizat
ru: Обновленное
sq: Përditësuar
sr: Ажурирано
sv: Uppdaterad
th: อัปเดตแล้ว
tr: Güncellenmiş
uk: Оновлене
zh_hant: 更新

source: Library Updating
af: Biblioteekopdatering
ar: تحديث المكتبة
bg: Обновяване на библиотеката
es: Actualización de Biblioteca
he: ספריה מתעדכנת
hi: लाइब्रेरी अप्डेटिंग
hr: Aktualiziranje biblioteke
id: Pembaruan Perpustakaan
ja: ライブラリ更新
ka: ბიბლიოთეკის განახლება
km: កំពុងធ្វើការអាប់ដេតបណ្ណាល័យ
ko: 라이브러리 업데이트
ne: पुस्तकालय अपडेट गर्ने
nl: Bibliotheek bijwerken
pl: Aktualizacja biblioteki
ro: Actualizarea bibliotecii
ru: Обновление библиотеки
sq: Përditësimi i Bibliotekës
sr: Ажурирање библиотеке
sv: Biblioteksuppdatering
th: การอัปเดตไลบรารี
tr: Kütüphane Güncellemesi
uk: Оновлення бібліотеки
vi: Cập nhật Thư viện
zh_hant: 書櫃更新

source: Update Interval
af: Opdateringsinterval
ar: الفاصل الزمني للتحديث
bg: Интервал на обновяване
es: Intervalo de actualización
he: השהיית עדכון
hi: अप्डेट इंटर्वल
hr: Interval aktualiziranja
id: Pembaruan Interval
ja: 更新間隔
ka: განახლების ინტერვალი
km: ចន្លោះពេលធ្វើការអាប់ដេត
ko: 업데이트 간격
ne: अपडेट अन्तराल
pl: Częstotliwość aktualizacji
ro: Interval de actualizare
ru: Интервал обновлений
sq: Intervali i Përditësimit
sr: Интервал ажурирања
sv: Uppdateringsintervall
th: รอบเวลาอัปเดต
tr: Güncelleme Sıklığı
uk: Інтервал оновлення
vi: Tần suất cập nhật
zh_hant: 更新頻率

source: Skip Titles
af: Slaan Titels Oor
ar: تخطي العناوين
bg: Пропускане на заглавията
es: Saltar títulos
he: דלג על
hi: टाइटल स्किप करे
hr: Preskoči naslove
id: Lewati Judul
ja: スキップするタイトル
ka: სათაურების გამოტოვება
km: រំលងចំណងជើង
ko: 제목 건너뛰기
ne: शीर्षकहरू स्किप गर्नुहोस्
nl: Sla titels over
pl: Pomiń wybrane tytuły
ro: Săriți peste titluri
ru: Пропускать тайтлы
sq: Anashkalo Titujt
sr: Прескочи наслове
sv: Hoppa över titlar
th: เรื่องที่ข้าม
tr: Başlıkları Geç
uk: Пропускати назви
vi: Bỏ qua truyện
zh_hant: 跳過類型

source: Only Download on Wi-Fi
ar: التنزيل فقط عبر شبكة الWiFi
bg: Изтегляне само в Wi-Fi
es: Descargar sólo en Wi-Fi
hr: Preuzmi samo putem Wi-Fi
id: Hanya unduh melalui Wi-Fi
ja: Wi-Fiでのみダウンロードする
km: ទាញយកនៅមាន Wi-Fi ប៉ុណ្ណោះ
ko: Wi-Fi에서만 다운로드
ne: Wi-Fi मार्फत मात्र डाउनलोड गर्नुहोस्
nl: Alleen downloaden wanneer verbonden met wifi
ru: Скачивать только при Wi-Fi
sq: Shkarko vetëm në Wi-Fi
sr: Преузимај само на Wi-Fi
sv: Ladda bara ned på Wi-Fi
th: ดาวน์โหลดตอนมี Wi-Fi เท่านั้น
tr: Sadece Wi-Fi üzerinden indir
uk: Завантажуйте лише через Wi-Fi
vi: Chỉ tải về bằng Wi-Fi
zh_hant: 只在使用Wi-Fi時下載

source: Excluded Categories
af: Uitgeslote Kategorieë
ar: التصنيفات المستثناه
bg: Изключени категории
es: Categorías excluidas
he: קטגוריות שלא נכללות
hi: बहिष्कृत कैटेगॉरीज़
hr: Isključene kategorije
id: Kategori yang Dikecualikan
ja: 除外された本棚
ka: გამორიცხული კატეგორიები
km: ធ្នើសៀវភៅម៉ានហ្គាដែលមិនរាប់បញ្ចូល
ko: 제외된 카테고리
ne: बहिष्कृत वर्गहरू
nl: Uitgesloten categorieën
pl: Wyłącz kategorię
ro: Categorii excluse
ru: Исключенные категории
sq: Kategoritë e Përjashtuara
sr: Искључене категорије
sv: Exkluderade kategorier
th: หมวดหมู่ที่ไม่รวม
tr: Dışlanmış Kategoriler
uk: Виключені категорії
vi: Danh mục bị bỏ qua
zh_hant: 排除類別

source: Refresh Metadata
af: Herlaai Metadata
ar: تحديث البيانات الوصفية
bg: Обновяване на метаданни
es: Refrescar Metadata
he: רענן מחדש את מטא הנתונים
hi: मेटाडेटा रेफ़्रेश करे
hr: Osvježi metapodatke
id: Segarkan Metadata
ja: メタデータの更新
ka: მეტამონაცემების განახლება
km: ផ្ទុកទិន្នន័យឡើងវិញ
ko: 메타데이터 새로고침
ne: मेटाडेटा रिफ्रेश गर्नुहोस्
nl: Ververs Metadata
pl: Odśwież metadane
ro: Actualizează metadata
ru: Обновлять метаданные
sq: Rifresko Metadatat
sr: Освежи метаподатке
sv: Uppdatera metadata
th: รีเฟรซข้อมูลเมต้าดาต้า
tr: Metadata'yı Yenile
uk: Оновляти метадані
vi: Cập nhật siêu dữ liệu
zh_hant: 更新漫畫資訊

source: Never
af: Nooit
ar: أبداً
bg: Никога
es: Nunca
he: אף פעם
hi: कभी नहीं
hr: Nikada
id: Tidak Pernah
ja: 更新しない
ka: არასოდეს
km: មិនបានទេ
ko: 절대
ne: कहिल्यै हैन
nl: Nooit
pl: Nigdy
ro: Niciodată
ru: Никогда
sq: Kurrë
sr: Никад
sv: Aldrig
th: ไม่เลย
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hant: 永不

source: Every 12 hours
af: Elke 12 ure
ar: كل ١٢ ساعة
bg: Всеки 12 часа
es: Cada 12 horas
he: כל 12 שעות
hi: हर १२ घंटे
hr: Svakih 12 sati
id: Setiap 12 jam
ja: 12時間ごと
ka: ყოველ 12 საათში
km: រៀងរាល់ 12 ម៉ោងម្តង
ko: 12시간마다
ne: हरेक 12 घण्टा
nl: Elke 12 uur
pl: Co 12 godzin
ro: La fiecare 12 ore
ru: Каждые 12 часов
sq: Çdo 12 orë
sr: Сваких 12 сати
sv: Var tolfte timme
th: ทุก 12 ชั่วโมง
tr: Her 12 saat
uk: Кожні 12 годин
vi: Mỗi 12 tiếng
zh_hant: 每半天

source: That haven't been read
af: Wat nie gelees is nie
ar: التي لم تتم قراءتها بعد
bg: Които не са били четени
es: No han sido leídos
he: שלא נקראו
hi: जो पढ़ा ना गया हो
hr: Koji nisu pročitani
id: Yang belum dibaca
ja: 未読の漫画
ka: ეს არ არის წაკითხული
km: ដែលមិនទាន់បានអាន
ko: 읽지 않은 것
ne: जुन पढेको छैन
nl: Dat is niet gelezen
pl: Z tymi, które nie były czytane
ro: Care nu au fost citite
ru: Которые не были прочитаны
sq: Që nuk janë lexuar
sr: Који нису прочитани
sv: Olästa
th: ที่ยังไม่ได้อ่าน
tr: Okunmamış
uk: Що не були прочитані
vi: Chưa đọc bao giờ
zh_hant: 尚未閱讀

source: Source Lists
af: Bronnelyste
ar: قائمة المصادر
bg: Списъци с източници
es: Lista de fuentes
he: רשימת מקורות
hi: सोर्स सूचि
hr: Popisi izvora
id: Daftar Sumber
ja: ソースリスト
ka: წყაროების სიები
km: បញ្ជីប្រភព
ko: 소스 목록
ne: स्रोत सूचीहरू
nl: Bron lijsten
pl: Lista źródeł
ro: Listă de surse
ru: Список источников
sq: Listat e Burimeve
sr: Листе извора
sv: Källista
th: รายชื่อแหล่งข้อมูล
tr: Kaynak Listeleri
uk: Список джерел
vi: Danh sách nguồn
zh_hant: 來源清單

source: Source List Added
af: Bronnelys Bygevoeg
ar: تم إضافة قائمة المصادر
bg: Списък с източници е добавен
es: Lista de fuentes agregada
he: רשימת מקורות הוספה
hi: सोर्स लिस्ट जोड़ दिया गया है
hr: Popis izvora dodan
id: Daftar Sumber Ditambahkan
ja: ソースリストが追加されました
ka: დამატებულია წყაროების სია
km: បញ្ជីប្រភពដែលបានបន្ថែម
ko: 소스 목록 추가됨
ne: स्रोत सूची थपियो
nl: Bron lijsten toegevoegd
pl: Dodano listę źródeł
ro: Lista de surse adăugată
ru: Добавлен список источников
sq: Lista e Burimeve u Shtua
sr: Листа извора додата
sv: Källista tillagd
th: รายชื่อแหล่งข้อมูลถูกเพิ่มแล้ว
tr: Kaynak Listesi Eklendi
uk: Додано список джерел
vi: Đã thêm danh sách nguồn
zh_hant: 已新增來源清單

# SOURCE_LIST_ADDED_TEXT
source: You can now browse external sources in the Browse tab.
af: Jy kan nou deur eksterne bronne blaai in die Blaai-lys.
ar: يمكنك الآن تصفح المصادر الخارجية من تبويب تصفح.
bg: Сега можете да преглеждате външни източници в раздела Преглед.
es: Ahora puedes buscar fuentes externas en la pestaña de exploración.
he: כעת תוכל לעיין במקורות חיצוניים בלשונית העיון.
hi: आप इक्स्टर्नल सॉर्सेज़ ब्राउज़ तब में ब्राउज़ कर सकते है।
hr: Sada možete pregledavati vanjske izvore na kartici Pregledaj.
id: Anda sekarang dapat menjelajahi sumber eksternal di tab Jelajahi.
ja: ブラウザタブで外部ソースを参照できるようになりました。
ka: ახლა შეგიძლიათ გარე წყაროების დათვალიერება დათვალიერების ჩანართში.
km: អ្នកអាចរកមើលប្រភពខាងក្រៅនៅក្នុងផ្ទាំងកម្មវិធីរុករកបាន។
ko: 이제 찾아보기 탭에서 외부 소스를 찾아볼 수 있습니다.
ne: तपाईं अब ब्राउज ट्याबमा बाह्य स्रोतहरू ब्राउज गर्न सक्नुहुन्छ।
nl: U kunt nu bladeren door externe bronnen in het Blader tabblad.
pl: Możesz teraz przeglądać zewnętrzne źródła w zakładce Przeglądaj.
ro: Acum puteți răsfoi sursele externe în fila Browse (Răsfoire).
ru: Теперь вы можете просматривать внешние источники во вкладке Обзор.
sq: Tani mund të shfletoni burime të jashtme në skedën e Shfletimit.
sr: Сада можете прегледати екстерне изворе у табу за преглед.
sv: Du kan nu bläddra bland externa källor i upptäck-fliken.
th: คุณสามารถค้นหาแหล่งข้อมูลภายนอกในแทบค้นมังงะ
tr: Artık gözat kısmında harici kaynakları kullanabilirsin.
uk: Тепер ви можете переглядати зовнішні джерела на вкладці "Перегляд".
vi: Bây giờ có thể thêm nguồn bên ngoài từ mục Duyệt.
zh_hant: 你現在可在瀏覽標籤頁中查看外部來源。

source: Source List URL
af: Bronlys URL
ar: عنوان URL لقائمة المصادر
bg: URL на списъка с източници
es: Enlace de lista de fuentes
he: כתובת אתר של רשימת המקורות
hi: सोर्स लिस्ट यूआरएल
hr: URL popisa izvora
id: URL Daftar Sumber
ja: ソースリスト URL
ka: წყაროს სიის URL
km: បញ្ជីប្រភព URL
ko: 소스 목록 URL
ne: स्रोत सूची URL
nl: Bron lijst URL
pl: URL źródła
ro: URL-ul listei de surse
ru: URL-адрес списка источников
sq: URL-ja e Listës së Burimeve
sr: URL листе извора
sv: Källista-URL
th: URL รายการแหล่งข้อมูล
tr: Kaynak Listesi URL'si
uk: URL-адреса списку джерел
vi: URL của danh sách nguồn
zh_hant: 來源清單網址

# SOURCE_LIST_ADD
source: Add Source List
af: Voeg Bronnelys By
ar: أضف قائمة مصادر
bg: Добавяне на списък източници
es: Agregar lista de fuentes
he: הוסף רשימת מקורות
hi: सोर्स लिस्ट जोड़े
hr: Dodajte popis izvora
id: Tambahkan Daftar Sumber
ja: ソースリスト追加
ka: დაამატეთ წყაროების სია
km: បញ្ជីបន្ថែមប្រភព
ko: 소스 목록 추가
ne: स्रोत सूची थप्नुहोस्
nl: Bronlijst toevoegen
pl: Dodaj źródło
ro: Adăugați lista de surse
ru: Добавить список источников
sq: Shto Listën e Burimeve
sr: Додај листу извора
sv: Lägg till källista
th: เพิ่มรายการแหล่งข้อมูล
tr: Kaynak Listesi Ekle
uk: Додати список джерел
vi: Thêm danh sách nguồn
zh_hant: 新增來源列表

# SOURCE_LIST_ADD_TEXT
source: Enter the source list URL
af: Voer die bronnelys-URL in
ar: أدخل عنوان URL لقائمة المصادر
bg: Въведете URL адреса на списъка с източници
es: Introduce el enlace de la lista de fuentes
he: הכנס את כתובת האתר של רשימת המקורות
hi: सोर्स लिस्ट यूआरएल डाले
hr: Unesite URL popisa izvora
id: Masukkan URL daftar sumber
ja: ソースリストのURLを入力
ka: შეიყვანეთ წყაროს სიის URL
km: វាយបញ្ចូល URL នៅក្នុងបញ្ជីប្រភព
ko: 소스 목록 URL 입력
ne: स्रोत सूची URL प्रविष्ट गर्नुहोस्
nl: Voer de URL van de bronlijst in
pl: Wpisz URL źródła
ro: Introduceți URL-ul listei de surse
ru: Введите URL-адрес списка источников
sq: Vendosni URL-në e listës së burimeve
sr: Унесите URL листе извора
sv: Ange URL:en för källistan
th: ป้อน URL แหล่งข้อมูล
tr: Kaynak Listesi URL'sini gir
uk: Введіть URL-адресу джерела
vi: Nhập URL của danh sách nguồn
zh_hant: 輸入來源列表連結

# SOURCE_LIST_ADD_FAIL
source: Failed to Add Source List
af: Kon Bronnelys Nie Byvoeg Nie
ar: تعذر إضافة قائمة المصادر
bg: Неуспешно добавяне на списък с източници
es: Fallo al agregar la lista de fuentes
he: הוספת רשימת המקורות נכשלה
hi: सोर्स लिस्ट जोड़ने में विफल हुआ
hr: Dodavanje popisa izvora nije uspjelo
id: Gagal Menambahkan Daftar Sumber
ja: ソースリストの追加に失敗しました
ka: წყაროების სიის დამატება ვერ მოხერხდა
km: បរាជ័យក្នុងការបន្ថែមប្រភពនៅក្នុងបញ្ជី
ko: 소스 목록을 추가 실패
ne: स्रोत सूची थप्न असफल भयो
nl: Kan bronlijst niet toevoegen
pl: Nie udało się dodać źródła
ro: Nu s-a reușit adăugarea listei de surse
ru: Не удалось добавить список источников
sq: Dështoi Shtimi i Listës së Burimeve
sr: Неуспешно додавање листе извора
sv: Kunde ej lägga till källistan
th: ล้มเหลวในการเพิ่มรายชื่อแหล่งข้อมูล
tr: Kaynak Listesi Eklenemedi
uk: Не вдалося додати джерело до списоку
vi: Không thể thêm danh sách nguồn
zh_hant: 新增來源列表失敗

# SOURCE_LIST_ADD_FAIL_TEXT
source: The provided source list URL is invalid or has already been added.
af: Die URL wat verskaf word, is ongeldig of is reeds bygevoeg.
ar: عنوان URL المقدم لقائمة المصادر غير صالح أو تمت إضافته بالفعل.
bg: Предоставеният URL адрес на списъка с източници е невалиден или вече е бил добавен.
es: El enlace de la lista de fuentes es inválido o ya ha sido agregado.
he: כתובת האתר של רשימת המקורות שסופקה אינה עובדת או כבר נוספה.
hi: दिया गया सोर्स लिस्ट यूआरएल इन्वैलिड है या पहले से जोड़ दिया गया है।
hr: Navedeni URL popisa izvora je nevažeći ili je već dodan.
id: URL daftar sumber yang diberikan tidak valid atau telah ditambahkan.
ja: 提供されたソースリストのURLが無効であるか、すでに追加されています。
ka: მოწოდებული წყაროს სიის URL არასწორია ან უკვე დამატებულია.
km: URL បញ្ជីប្រភពដែលបានផ្តល់គឺមិនត្រឹមត្រូវ ឬត្រូវបានបន្ថែមរួចហើយ។
ko: 제공된 소스 목록 URL이 잘못되었거나 이미 추가되었습니다.
ne: प्रविष्ट गरिएको स्रोत सूची URL अमान्य छ वा पहिले नै थपिएको छ।
nl: De opgegeven bronlijst-URL is ongeldig of is al toegevoegd.
pl: Podany URL źródła jest nieprawidłowy lub został już dodany.
ro: Adresa URL a listei de surse furnizată nu este validă sau a fost deja adăugată.
ru: Указанный URL-адрес списка источников является недопустимым или уже был добавлен.
sq: URL-ja e dhënë e listës së burimeve është e pavlefshme ose tashmë është shtuar.
sr: Дати URL листе извора је неважећи или је већ додат.
sv: Den angivna källistans URL är ogiltig eller redan tillagd.
th: URL ที่คุณให้มาไม่ถูกต้องหรือถูกเพิ่มแล้ว
tr: Belirtilen kaynak listesi URL'si geçersiz veya zaten eklenmiş.
uk: Надана URL-адреса джерела є невірною або вже додана.
vi: Danh sách nguồn không hợp lệ hoặc đã được thêm trước đó.
zh_hant: 輸入的來源列表連結無效或已添加。

source: Lock History Tab
af: Sluit Geskiedenis Oortjie
ar: قفل تبويب السجل
bg: Заключване на раздела за История
es: Bloquear pestaña de historial
he: נעל את כרטיסיית ההיסטוריה
hi: इतिहास टैब लॉक करें
hr: Zaključaj karticu povijesti
id: Kunci Tab Riwayat
ja: 履歴タブをロックする
ka: ისტორიის ჩანართის ჩაკეტვა
km: ចាក់សោផ្ទាំងប្រវត្តិ
ko: 기록 탭 잠금
ne: इतिहास ट्याब लक गर्नुहोस्
nl: Tabblad Geschiedenis vergrendelen
pl: Zablokuj zakładkę Historia
ro: Blochează fila cu Istoricul
ru: Заблокировать вкладку "история"
sq: Blloko Skedën e Historisë
sr: Закључај таб историје
sv: Lås historiksfliken
th: ล็อคแท็บประวัติ
tr: Geçmiş Sayfasını Kilitle
uk: Заблокувати вкладку "Історія"
vi: Khoá Lịch sử đọc
zh_hant: 鎖定閱讀記錄標籤頁

source: Downsample Images
af: Verlaag Prente Kwaliteit
ar: خفض جودة الصور
bg: Намаляване на извадката на изображенията
es: Reducir resolución de imágenes
he: הפחת את הרזולוציה של התמונות
hi: इमिजेज़ डाउनसैम्पल करे
hr: Smanji rezoluciju slika
id: Mengurangi resolusi gambar
ja: 画像をダウンサンプリング
ka: სურათების ხარისხის შემცირება
km: បង្រួមរូបភាព
ko: 다운샘플링 이미지
ne: छवि downsample गर्नुहोस्
nl: Afbeeldingen verkleinen
pl: Zmniejsz jakość zdjęć
ro: Downsample imagini
ru: Изображения с пониженной выборкой
sq: Ul Cilësinë e Imazheve
sr: Смањи резолуцију слика
sv: Skala ned bilder
th: ลดขนาดไฟล์รูปภาพ
tr: Resimleri Küçült
uk: Зображення з меншою роздільною здатністю
vi: Giảm chất lượng ảnh
zh_hant: 降採樣圖像

source: Crop Borders
ar: اقتصاص الحدود
bg: Изрязване на рамктие
es: Límite de los bordes
he: חתוך את הגבולות
hr: Odreži rubove
id: Batas Tanaman
ja: クロップボーダー
km: កាត់កៀនៗរូបភាព
ko: 테두리 자르기
ne: पृष्ठ सिमाना काट्नुहोस्
nl: Rand bijsnijden
pl: Przytnij ramki
ro: Decupează Colțurile
ru: Границы обрезки
sq: Prij Kufijtë
sr: Обрежи ивице
sv: Beskär kanter
th: ครอบตัดเส้นขอบ
tr: Kenarları Kırp
uk: Обрізати рамки
vi: Xoá viền
zh_hant: 裁減邊緣

# READER_BG_COLOR_BLACK
source: Black
ar: اسود
bg: Черно
es: Negro
hr: Crna
id: Hitam
ja: 黒
km: ខ្មៅ
ko: 블랙
ne: कालो
nl: Zwart
ru: Чёрный
sq: E Zezë
sr: Црна
sv: Svart
th: ดำ
tr: Siyah
uk: Чорний
vi: Đen
zh_hant: 黑色

source: Backups
af: Rugsteune
ar: النسخ الإحتياطية
bg: Резервни копия
es: Copias de seguridad
he: גיבויים
hi: बैकअप्स
hr: Sigurnosne kopije
ja: バックアップ
ka: სარეზერვო ასლები
km: ធ្វើការ​ Backups
ko: 백업
ne: ब्याकअपहरू
pl: Kopie zapasowe
ro: Copii de rezervă
ru: Резервные копии
sq: Kopjet Rezervë
sr: Резервне копије
sv: Säkerhetskopior
th: การสำรองข้อมูล
tr: Yedekler
uk: Резервні копії
vi: Sao lưu
zh_hant: 備份

source: Backup Name
af: Rugsteun Naam
ar: اسم النسخة الاحتياطية
bg: Име на резервно копие
es: Nombre de la copia de seguridad
he: שם הגיבוי
hi: बैकअप का नाम
hr: Ime sigurnosne kopije
id: Nama Cadangan
ja: バックアップ名
ka: სარეზერვო ასლის სახელი
km: ឈ្មោះ Backup
ko: 백업 이름
ne: ब्याकअपको नाम
nl: Back-up naam
pl: Nazwa kopii zapasowej
ro: Nume copie de rezervă
ru: Имя резервной копии
sq: Emri i Kopjes Rezervë
sr: Назив резервне копије
sv: Namn för säkerhetskopia
th: ชื่อไฟล์สำรองข้อมูล
tr: Yedek İsmi
uk: Назва резервної копії
vi: Tên bản sao lưu
zh_hant: 備份名稱

source: Rename Backup
af: Hernoem Rugsteun
ar: إعادة تسمية النسخة الإحتياطية
bg: Преименуване на резервно копие
es: Renombrar copia de seguridad
he: שנה שם גיבוי
hi: बैकअप रीनेम करे
hr: Preimenuj sigurnosnu kopiju
id: Ganti nama Cadangan
ja: バックアップの名称変更
ka: სარეზერვო ასლის გადარქმევა
km: ប្តូរឈ្មោះ Backup
ko: 백업 이름 바꾸기
ne: ब्याकअपको नाम बदल्नुहोस्
nl: Hernoem Back-up
pl: Zmień nazwę kopii zapasowej
ro: Redenumire Backup
ru: Переименовать резервную копию
sq: Riemërto Kopjen Rezervë
sr: Преименуј резервну копију
sv: Döp om säkerhetskopia
th: แก้ไขชื่อไฟล์ข้อมูลสำรอง
tr: Yedeği Yeniden Adlandır
uk: Перейменувати резервну копію
vi: Đổi tên bản sao lưu
zh_hant: 重新命名備份

# RENAME_BACKUP_TEXT
source: Enter a new name for your backup
af: Tik 'n nuwe naam vir jou rugsteun in
ar: اكتب الاسم الجديد للنسخة الاحتياطية
bg: Въведете ново име за резервно копие
es: Ingresa un nuevo nombre para la copia de seguridad
he: הכנס שם עבור הגיבוי שלך
hi: बैकअप के लिए नया नाम डाले
hr: Unesi novo ime za sigurnosnu kopiju
id: Masukkan nama baru untuk cadangan Anda
ja: バックアップの新しい名前を入力してください
ka: შეიყვანეთ ახალი სახელი თქვენი სარეზერვო ასლისთვის
km: វាយបញ្ចូលឈ្មោះថ្មីសម្រាប់ Backup​ របស់អ្នក
ko: 백업의 새로운 이름 입력
ne: आफ्नो ब्याकअपको लागि नयाँ नाम प्रविष्ट गर्नुहोस्
nl: Voer een nieuwe naam in voor uw back-up
pl: Wpisz nową nazwę kopii zapasowej
ro: Introduceți un nume nou pentru copia de rezervă
ru: Введите новое имя для вашей резервной копии
sq: Vendosni një emër të ri për kopjen tuaj rezervë
sr: Унесите ново име за вашу резервну копију
sv: Ange ett nytt namn för din säkerhetskopia
th: ระบุชื่อไฟล์ข้อมูลสำรองใหม่
tr: Yedek için yeni bir isim gir
uk: Введіть нову назву для резервної копії
vi: Nhập tên mới cho bản sao lưu
zh_hant: 請輸入備份名稱

source: Corrupted Backup
af: Korrupte Rugsteun
ar: نسخة احتياطية فاسدة
bg: Повредено резервно копие
es: Copia de seguridad corrupta
he: גיבוי מושחת
hi: बैकअप करप्टेड है
hr: Oštećena sigurnosna kopija
id: Cadangan yang Rusak
ja: 破損したバックアップ
ka: დაზიანებულია სარეზერვო ასლი
km: Backup​​ ដែលខូច
ko: 손상된 백업
ne: ब्याकअप करप्टेड छ
nl: Beschadigde back-up
pl: Zepsuta kopia zapasowa
ro: Copie de rezervă coruptă
ru: Поврежденная резервная копия
sq: Kopje Rezervë e Korruptuar
sr: Оштећена резервна копија
sv: Korrupt säkerhetskopia
th: ไฟล์สำรองข้อมูลเสีย
tr: Bozulmuş Yedek
uk: Пошкоджено резервну копію
vi: Bản sao lưu bị hỏng
zh_hant: 備份已損壞

# BACKUP_INFO
source: Long press on a backup to export it, or swipe to the left to delete.
af: Druk lank op 'n rugsteun om dit uit te voer, of swiep na links om uit te vee.
ar: اضغط مطولا على النسخة الاحتياطية لتصديرها, أو اسحب إلى اليمين لحذفها.
bg: Натиснете продължително върху резервно копие, за да го експортирате, или плъзнете наляво, за да го изтриете.
es: Mantén presionada una copia de seguridad para exportarla o desliza hacia la izquierda para eliminarla.
he: לחץ לחיצה ארוכה על גיבוי כדי לייצא אותו, או החלק שמאלה כדי למחוק.
hi: बैकप पर लम्बा प्रेस करे उसे इक्स्पॉर्ट करने के लिए, या लेफ़्ट स्वाइप करे मिटाने के लिए।
hr: Dugo pritisnite sigurnosnu kopiju da biste je izvezli ili prijeđite prstom ulijevo za brisanje.
id: Tekan lama pada cadangan untuk mengekspornya, atau geser ke kiri untuk menghapus.
ja: バックアップを長押ししてエクスポートするか、左にスワイプして削除します。
ka: დიდხანს დააჭირეთ სარეზერვო ასლს მისი ექსპორტისთვის, ან გადაფურცლეთ მარცხნივ წასაშლელად.
km: ចុចឱ្យយូរលើ Backup ដើម្បីនាំចេញវា ឬអូសទៅឆ្វេងដើម្បីលុបវា។
ko: 백업을 길게 눌러 내보내거나 왼쪽으로 쓸어내려 삭제합니다.
ne: ब्याकअपलाई निर्यात गर्न फाइलमा लामो प्रेस गर्नुहोस्, वा मेटाउन बायाँ स्वाइप गर्नुहोस्।
nl: Druk lang op een back-up om deze te exporteren, of veeg naar links om deze te verwijderen.
pl: Przytrzymaj palec na kopii, aby ją wyeksportować albo przesuń w lewo, aby usunąć.
ro: Apăsați lung pe o copie de rezervă pentru a o exporta sau glisați spre stânga pentru a o șterge.
ru: Зажмите на резервную копию, чтобы экспортировать ее, или проведите пальцем влево, чтобы удалить.
sq: Shtypni gjatë mbi një kopje rezervë për ta eksportuar, ose rrëshqitni majtas për ta fshirë.
sr: Дугим притиском на резервну копију је извозите, или превуците улево да је обришете.
sv: Långtryck på säkerhetskopia för att exportera den, eller svep till vänster för att radera.
th: กดค้างบนไฟล์ข้อมูลสำรองเพื่อส่งออกเข้าเครื่องหรือเลื่อนปัดไปทางซ้ายเพื่อลบ
tr: Dışa aktarmak için yedeğe uzunca bas, yada silmek için sola kaydır.
uk: Утримуйте, щоб експортувати резервну копію, або проведіть пальцем вліво, щоб видалити.
vi: Nhấn giữ một bản sao lưu để xuất nó, hoặc kéo từ phải qua để xoá.
zh_hant: 長按備份項目以輸出，左滑以刪除。

source: Missing Sources
af: Vermiste Bronne
ar: مصادر مفقودة
bg: Липсващи източници
es: Fuentes Faltantes
he: מקורות חסרים
hi: ग़ायब सॉर्सेज़
hr: Nedostaju izvori
id: Sumber Hilang
ja: ソースがありません
ka: დაკარგული წყაროები
km: បាត់ប្រភព
ko: 누락된 소스
ne: अनुपलब्ध स्रोतहरू
nl: Ontbrekende Bronnen
pl: Brakuje źródeł
ro: Surse lipsă
ru: Отсутствующие источники
sq: Burimet Mungojnë
sr: Недостају извори
sv: Saknar källor
th: แหล่งข้อมูลที่สูญหาย
tr: Eksik Kaynaklar
uk: Відсутні джерела
vi: Nguồn bị thiếu
zh_hant: 缺少來源
