Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

# MISSING_SOURCE_TEXT
source: The original source seems to be missing for this Manga. Please redownload it or remove this title from your library.
af: Die oorspronklike bron vir hierdie Manga is ontbreek. Laai dit asseblief weer af of verwyder hierdie titel uit jou biblioteek.
ar: يبدو أن المصدر الأصلي لهذه المانجا مفقود. يرجى إعادة تنزيله أو إزالة هذا العنوان من مكتبتك.
bg: Изглежда, че оригиналният източник липсва за тази манга. Моля, изтеглете я отново или премахнете това заглавие от библиотеката си.
es: Parece que falta la fuente original para este manga. Vuelve a descargarla o elimina este manga de tu biblioteca.
he: המקור המקורי של המנגה הזו לא נמצא. אנא הורד אותה מחדש או מחק אותה מהספרייה.
hi: इस माँगा का अरिजिनल सोर्स मिसिंग है।कृपया उसे फिरसे डाउनलोड करें या इस टाइटल को अपने लाइब्रेरी से हटा दें।
hr: Čini se da za ovu mangu nedostaje originalni izvor. Ponovo preuzmi ili ukloni naslov iz biblioteke.
id: Sumber aslinya sepertinya hilang untuk Manga ini. Harap unduh ulang atau hapus judul ini dari perpustakaan Anda.
ja: この漫画の元のソースが見つかりません。再ダウンロードするか、ライブラリからこのタイトルを削除してください。
ka: როგორც ჩანს, ორიგინალი წყარო აკლია ამ მანგას. გთხოვთ, ხელახლა გადმოწეროთ ან წაშალოთ ეს სათაური თქვენი ბიბლიოთეკიდან.
km: ប្រភពដើមហាក់ដូចជាបាត់សម្រាប់ម៉ានហ្គានេះ។ សូមទាញយកវាឡើងវិញ ឬលុបវាចេញពីបណ្ណាល័យរបស់អ្នក។
ko: 이 만화의 원본 소스가 누락된 것 같습니다. 다시 다운로드하거나 라이브러리에서 이 제목을 제거하세요.
ne: यो माङ्गाको लागि मूल स्रोत अनुपलब्ध देखिन्छ। कृपया यसलाई पुन: डाउनलोड गर्नुहोस् वा तपाईंको पुस्तकालयबाट यो शीर्षक हटाउनुहोस्।
nl: De originele bron lijkt te ontbreken voor deze Manga. Download deze opnieuw of verwijder deze titel van jouw bibliotheek.
pl: Nie udało znaleźć się źródła dla tej Mangi. Pobierz je znowu, albo usuń ten tytuł ze swojej biblioteki.
ro: Sursa originală pare să lipsească pentru această Manga. Vă rugăm să o descărcați din nou sau să eliminați acest titlu din biblioteca dvs.
ru: Похоже, что в этой Манге отсутствует первоисточник. Пожалуйста, скачайте её заново или удалите из своей библиотеки.
sq: Burimi origjinal mungon për këtë manga. Ju lutemi ri-shkarkoni ose hiqeni nga biblioteka.
sr: Изгледа да оригинални извор недостаје за ову мангу. Молимо вас да је поново преузмете или уклоните овај наслов из ваше библиотеке.
sv: Den ursprungliga källan tycks saknas för denna manga. Ladda ned igen eller ta bort denna titel från ditt bibliotek.
th: เหมือนแหล่งข้อมูลของมังงะนี้หายไป กรุณาดาวน์โหลดใหม่หรือนำออกจากไลบรารีของคุณ
tr: Bu manga için orijinal kaynak kayıp gibi gözüküyor. Lütfen mangayı tekrar indirin ya da kütüphanenizden silin.
uk: Здається, оригінал цієї манги відсутній. Будь ласка, завантажте його повторно або видаліть цю мангу зі своєї бібліотеки.
ur: ایسا لگتا ہے کہ اس منگا کے لیے اصل ماخذ غائب ہے۔ براہ کرم اسے دوبارہ ڈاؤن لوڈ کریں یا اس عنوان کو اپنی لائبریری سے ہٹا دیں۔
vi: Nguồn cho truyện này không có sẵn. Vui lòng xoá truyện này khỏi thư viện hoặc cài đặt lại nguồn.
zh_hant: 此漫畫來源不可用。請重新下載或從您的書櫃刪除。

# LINK_COPIED_TEXT
source: The link has been copied to the clipboard.
ar: تم نسخ الرابط إلى الحافظة.
bg: Линкът е копиран към буфера.
es: El enlace se ha copiado en el portapapeles.
hr: Poveznica je kopirana u međuspremnik.
id: Tautan telah disalin ke papan klip.
ja: リンクがクリップボードにコピーされました。
km: លីងត្រូវបានចម្លងទៅ clipboard។
ko: 링크가 클립 보드에 복사되었습니다.
ne: लिङ्क क्लिपबोर्डमा प्रतिलिपि गरिएको छ।
nl: De link is gekopieerd naar het klembord.
ru: Эта ссылка скопирована в буфер обмена.
sq: Linki u kopjua në clipboard.
sr: Веза је копирана у клипборд.
sv: Länken har kopierats till urklippet.
th: ลิงก์นี้ได้ถูกคัดลอกไปยังคลิปบอร์ดแล้ว
tr: Bağlantı panoya kopyalandı.
uk: Посилання скопійовано в буфер обміну.
vi: Liên kết đã được sao chép vào bộ nhớ tạm.
zh_hant: 已拷貝連結到剪貼板。

source: Continue Reading
af: Lees Verder
ar: متابعة قراءة
bg: Продължаване на четенето
es: Continuar leyendo
he: המשך לקרוא
hi: पढ़ाई जारी रखे
hr: Nastavi čitanje
id: Lanjutkan Membaca
ja: 読み続ける
ka: კითხვის გაგრძელება
km: បន្តការអាន
ko: 계속 읽기
ne: पढ्न जारी राख्नुहोस्
nl: Lees verder
pl: Wznów czytanie
ro: Continua cititul
ru: Продолжить чтение
sq: Vazhdo Leximin
sr: Настави са читањем
sv: Fortsätt läsa
th: อ่านต่อ
tr: Devam Et
uk: Продовжити читання
ur: پڑھنا جاری رکھو
vi: Tiếp tục đọc
zh_hant: 繼續閱讀

source: No Chapters
af: Geen Hoofstukke
ar: لا توجد فصول
bg: Без глави
es: No hay capítulos
he: אין פרקים
hi: कोई अध्याय नहीं
hr: Nema poglavlja
id: Tidak ada Chapter
ja: 章なし
ka: არ არის თავები
km: គ្មានវគ្គ
ko: 챕터 없음
ne: कुनै अध्याय छैन
nl: Geen hoofdstukken
pl: Brak Rozdziałów
ro: Fără capitole
ru: Нет Глав
sq: Pa Kapituj
sr: Нема поглавља
sv: Inga kapitel
th: ยังไม่มีตอน
tr: Bölüm bulunamadı
uk: Немає розділів
ur: کوئی باب نہیں۔
vi: Không có chương
zh_hant: 沒有章節

source: Start Reading
af: Begin Lees
ar: ابدأ قراءة
bg: Начално на четенето
es: Empezar a leer
he: התחל לקרוא
hi: पढ़ना शुरू करें
hr: Započni čitanje
id: Mulai Baca
ja: 読み始める
ka: კითხვის დაწყება
km: ចាប់ផ្តើមអាន
ko: 읽기 시작
ne: पढ्न सुरु गर्नुहोस्
nl: Begin met lezen
pl: Zacznij czytać
ro: Începe cititul
ru: Начать читать
sq: Fillo Leximin
sr: Почни са читањем
sv: Börja läsa
th: เริ่มอ่าน
tr: Başla
uk: Розпочати читання
ur: پڑھنا شروع کرو
vi: Bắt đầu đọc
zh_hant: 開始閱讀

source: No Chapters Available
af: Geen Hoofstukke Beskikbaar
ar: لا يوجد فصول متاحة
bg: Няма налични глави
es: No hay capítulos disponibles
he: אין פרקים זמינים
hi: कोई अध्याय उपलब्ध नहीं
hr: Nema dostupnih poglavlja
id: Tidak ada Chapter tersedia
ja: 利用可能な章はありません
ka: თავები არ არის ხელმისაწვდომი
km: មិនមានវគ្គទេ
ko: 사용 가능한 챕터 없음
ne: कुनै अध्याय उपलब्ध छैन
nl: Geen hoofdstukken beschikbaar
pl: Brak rozdziałów
ro: Nu există capitole disponibile
ru: Нет доступных глав
sq: Pa Kapituj të Disponueshëm
sr: Нема доступних поглавља
sv: Inga kapitel finns tillgängliga
th: ไม่มีตอนให้อ่านแล้ว
tr: Bölüm bulunamadı
uk: Немає доступних глав
ur: کوئی باب دستیاب نہیں ہے۔
vi: Không có chương nào
zh_hant: 暫無章節

source: Read
af: Lees
ar: مقروء
bg: Прочетен
es: Leído
he: נקרא
hi: पढ़े
hr: Pročitano
id: Bacalah
ja: 既読にする
ka: წაკითხვა
km: អានរួចហើយ
ko: 읽기
ne: पढिएको
nl: Gelezen
pl: Przeczytane
ro: Citește
ru: Читать
sq: Lexuar
sr: Прочитај
sv: Läst
th: อ่าน
tr: Okunmuş
uk: Читати
ur: پڑھیں
vi: Đã đọc
zh_hant: 已讀

source: Unread
af: Ongeleesde
ar: غير مقروء
bg: Нечетен
es: No leído
he: לא נקרא
hi: अपठित
hr: Nepročitano
id: Belum dibaca
ja: 未読にする
ka: წაუკითხავი
km: មិនទាន់អាន
ko: 읽지 않음
ne: नपढिएको
nl: Ongelezen
pl: Nieprzeczytane
ro: Necitit
ru: Непрочитанные
sq: Pa Lexuar
sr: Непрочитано
sv: Oläst
th: ยังไม่อ่าน
tr: Okunmamış
uk: Непрочитане
ur: نہ پڑھیں
vi: Chưa đọc
zh_hant: 未讀

source: Default
af: Verstek
ar: افتراضي
bg: Подразбиране
es: Por defecto
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
ja: デフォルト
ka: ნაგულისხმევი
km: លំនាំដើម
ko: 기본값
ne: पूर्वनिर्धारित
nl: Standaard
pl: Domyślny
ro: Implicit
ru: По умолчанию
sq: Standarde
sr: Подразумевано
sv: Förvald
th: ดั้งเดิม
tr: Varsayılan
uk: По замовчуванню
ur: کوتاهی
vi: Mặc định
zh_hant: 預設

source: Reading Mode
af: Leesmodus
ar: وضع القراءة
bg: Режим на четене
es: Modo de lectura
he: מצב קריאה
hi: रीडिंग मोड
hr: Način čitanja
id: Mode Membaca
ja: リーディングモード
ka: კითხვის რეჟიმი
km: វិធីអាន
ko: 읽기 모드
ne: पढ्ने मोड
nl: Leesmodus
pl: Tryb czytania
ro: Mod cititor
ru: Режим чтения
sq: Mënyra e Leximit
sr: Режим читања
sv: Läsläge
th: โหมดการอ่าน
tr: Okuma Modu
uk: Режим читання
ur: پڑھنے کا موڈ
vi: Hướng đọc
zh_hant: 閱讀模式

# LTR
source: Left to Right
af: Links na Regs
ar: من اليسار الى اليمين
bg: Ляво към дясно
es: Izquierda a derecha
he: שמאל לימין
hi: बाएँ से दाएँ
hr: S lijeva na desno
id: Kiri ke Kanan
ja: 左から右
ka: მარცხნიდან მარჯვნივ
km: ពីឆ្វេងទៅស្តាំ
ko: 왼쪽에서 오른쪽
ne: बायाँ देखि दायाँ
nl: Van links naar rechts
pl: Od lewej do prawej
ro: De la stânga la dreapta
ru: Слева направо
sq: Majtas në Djathtas
sr: С лева на десно
sv: Vänster till höger
th: ซ้ายไปขวา
tr: Soldan Sağa
uk: Зліва направо
ur: بائیں سے دائیں
vi: Trái sang phải
zh_hant: 左到右

# RTL
source: Right to Left
af: Regs na Links
ar: من اليمين الى اليسار
bg: Дясно към ляво
es: Derecha a izquierda
he: ימין לשמאל
hi: दाएँ से बाएँ
hr: S desna na lijevo
id: Kanan ke Kiri
ja: 右から左
ka: მარჯვნიდან მარცხნივ
km: ពីស្តាំទៅឆ្វេង
ko: 오른쪽에서 왼쪽
ne: दायाँ देखि बायाँ
nl: Van rechts naar links
pl: Od prawej do lewej
ro: De la dreapta la stânga
ru: Справа налево
sq: Djathtas në Majtas
sr: С десна на лево
sv: Höger till vänster
th: ขวาไปซ้าย
tr: Sağdan Sola
uk: Справа наліво
ur: دائیں سے بائیں
vi: Phải sang trái
zh_hant: 右到左

source: Remove All Manga History
af: Verwyder Alle Mangageskiedenis
ar: إزالة كل تاريخ قراءة المانجا
bg: Премахване на историята за всички манги
es: Eliminar todo el historial de manga
he: מחק את כל היסטוריית המנגות
hi: सब माँगा इतिहास को मिटा दे
hr: Ukloni cijelu manga povijest
id: Hapus Semua Riwayat Manga
ja: 漫画の履歴をすべて削除
ka: ყველა მანგის ისტორიის წაშლა
km: លុបប្រវត្តិម៉ានហ្គាទាំងអស់
ko: 모든 만화 기록 제거
ne: सबै माङ्गा इतिहास हटाउनुहोस्
nl: Verwijder alle manga geschiedenis
pl: Usuń historię wszystkich mang
ro: Ștergeți tot istoricul Manga
ru: Удалить Всю Историю Манги
sq: Hiq të gjithë historinë e mangave
sr: Уклони сву историју манге
sv: Ta bort all mangahistorik
th: ลบประวัติมังงะทั้งหมด
tr: Tüm Manga Geçmişini Temizle
uk: Видалити всю історію
ur: منگا کی تمام تاریخ کو ہٹا دیں۔
vi: Xoá toàn bộ lịch sử đọc
zh_hant: 清空漫畫閱讀記錄

source: No updates
ar: لا يوجد تحديثات
bg: Няма актуализации
es: Sin actualizaciones
hr: Nema aktualiziranja
id: Tidak ada pembaruan
ja: 更新なし
km: គ្មានការអាប់ដេតទេ
ko: 업데이트 없음
ne: कुनै अपडेट छैन
nl: Geen updates
ru: Нет обновлений
sq: Pa përditësime
sr: Нема ажурирања
sv: Inga uppdateringar
th: ไม่มีการอัปเดต
tr: Güncelleme yok
uk: Немає оновлень
vi: Không có cập nhật
zh_hant: 沒有更新

# MANGA_UPDATES
source: Updates
ar: تحديثات المانجا
bg: Актуализации
es: Actualizaciones
hr: Aktualiziranja
id: Pembaruan
ja: 更新
km: ការអាប់ដេត
ko: 업데이트
ne: अपडेटहरू
ru: Обновления
sq: Përditësime
sr: Ажурирања
sv: Uppdateringar
th: อัปเดต
tr: Güncellemeler
uk: Оновлення
vi: Cập nhật
zh_hant: 更新

# %lld_PLUS_MORE
source: +%lld more
ar: lld%+ المزيد
bg: +%lld още
es: +%lld más
hr: +%lld više
id: +%lld lebih
ja: +%lld個
km: +%lld ច្រើនទៀត
ko: +%lld 더보기
ne: +%lld अझै
nl: +%lld meer
ru: более +%lld
sq: +%lld më shumë
sr: +%lld више
sv: +%lld mer
th: +%lld เพิ่มเติม
tr: +% daha
uk: +%ще більше
vi: +%lld nữa
zh_hant: +%lld更多

source: Settings
af: Instellings
ar: الإعدادات
bg: Настройки
es: Configuración
he: הגדרות
hi: सेटिंग्स
hr: Postavke
id: Pengaturan
ja: 設定
ka: პარამეტრები
km: ការកំណត់
ko: 설정
ne: सेटिंग्स
nl: Instellingen
pl: Ustawienia
ro: Setări
ru: Настройки
sq: Cilësimet
sr: Подешавања
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hant: 設定

source: Search
af: Soek
ar: بحث
bg: Търсене
es: Buscar
he: חיפש
hi: खोजे
hr: Traži
id: Cari
ja: 検索
ka: ძიება
km: ស្វែងរក
ko: 검색
ne: खोज्नुहोस्
nl: Zoek
pl: Szukaj
ro: Căutare
ru: Поиск
sq: Kërko
sr: Претрага
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hant: 搜尋

source: View More
af: Sien Meer
ar: عرض المزيد
bg: Преглед на още
es: Ver más
he: ראה עוד
hi: ज़्यादा देखें
hr: Prikaži više
id: Lihat Lebih Banyak
ja: もっと見る
ka: იხილეთ მეტი
km: មើល​បន្ថែម​ទៀត
ko: 더 보기
ne: थप हेर्नुहोस्
nl: Bekijk meer
pl: Zobacz więcej
ro: Vezi mai mult
ru: Посмотреть Больше
sq: Shiko më shumë
sr: Погледај више
sv: Visa mer
th: ดูเพิ่มเติม
tr: Daha Fazla Göster
uk: Переглянути більше
vi: Xem thêm
zh_hant: 查看更多

# GITHUB_REPO
source: GitHub Repository
af: GitHub-Bewaarplek
ar: GitHub صفحة
bg: GitHub хранилище
es: Repositorio de GitHub
he: מאגר GitHub
hi: GitHub रिपॉज़िटॉरी
hr: GitHub repozitorij
ja: GitHubリポジトリ
ka: GitHub საცავი
ko: GitHub 저장소
ne: GitHub रिपोजेटोरी
nl: Github Opslagplaats
pl: Repozytorium Github
ro: GitHub Repostory
ru: Репозиторий GitHub
sq: Repository në GitHub
sr: GitHub репозиторијум
sv: Github-förråd
th: แหล่งเก็บข้อมูล GitHub
uk: Репозиторій GitHub
vi: Mã nguồn trên GitHub
zh_hant: GitHub原始碼

source: Discord Server
af: Discord-Bediener
ar: خادم الديسكورد
bg: Дискорд сървър
es: Servidor de Discord
he: שרת Discord
hi: डिस्कॉर्ड सर्वर
id: Server Discord
ja: Discordサーバー
ka: Discord სერვერი
km: សើវើ​ Discord
ko: 디스코드 서버
ne: डिस्कोर्ड सर्भर
pl: Serwer Discord
ro: Server Discord
ru: Сервер Discord
sq: Serveri në Discord
sr: Discord сервер
th: เซิร์ฟเวอร์ Discord
tr: Discord Kanalı
uk: Discord Сервер
vi: Discord
zh_hant: Discord伺服器

source: Daily
af: Daagliks
ar: يومياً
bg: Ежедневно
es: Diariamente
he: יום-יומי
hi: हमेशा
hr: Dnevno
id: Harian
ja: 毎日
ka: ყოველდღიური
km: ប្រចាំថ្ងៃ
ko: 매일
ne: दैनिक
nl: Dagelijks
pl: Codziennie
ro: Zilnic
ru: Ежедневно
sq: Çdo ditë
sr: Дневно
sv: Dagligen
th: ทุกวัน
tr: Günlük
uk: Щодня
vi: Hằng ngày
zh_hant: 每天

source: Every 2 days
af: Elke 2 dae
ar: كل يومين
bg: Всеки 2 дни
es: Cada 2 días
he: כל 2 ימים
hi: हर २ दिन
hr: Svaka 2 dana
id: Setiap 2 hari
ja: 2日ごと
ka: ყოველ 2 დღეში
km: រៀងរាល់ 2 ថ្ងៃម្តង
ko: 2일마다
ne: हरेक 2 दिन
nl: Elke 2 dagen
pl: Raz na 2 dni
ro: La fiecare 2 zile
ru: Каждые 2 дня
sq: Çdo 2 ditë
sr: Свака 2 дана
sv: Varannan dag
th: ทุก 2 วัน
tr: Her 2 gün
uk: Кожні 2 дні
vi: Mỗi 2 ngày
zh_hant: 每兩天

source: Weekly
af: Weekliks
ar: أسبوعياً
bg: Седмично
es: Semanalmente
he: כל שבוע
hi: सप्ताही
hr: Tjedno
id: Mingguan
ja: 毎週
ka: ყოველკვირეული
km: ប្រចាំសប្តាហ៍
ko: 주간
ne: साप्ताहिक
nl: Wekelijks
pl: Tygodniowo
ro: Săptămânal
ru: Еженедельно
sq: Çdo javë
sr: Недељно
sv: Veckovis
th: ทุกอาทิตย์
tr: Haftalık
uk: Щотижня
vi: Hàng tuần
zh_hant: 每禮拜

source: With completed status
af: Met voltooide status
ar: مع الحالة "مكتمل"
bg: Със статус на приключен
es: Con estado completado
he: עם סטטוס של גמור
hi: समाप्त स्टैटुस के साथ
hr: S završenim statusom
id: Dengan status selesai
ja: 完結済みの漫画
ka: დასრულებულის სტატუსით
km: ជាមួយនឹងម៉ានហ្គាដែលបានបញ្ចប់
ko: 완료된 상태로
ne: समाप्त स्थिति भएको
nl: Met compleet status
pl: Z skończonymi mangami
ro: Cu status de finalizat
ru: С завершенным статусом
sq: Me status të përfunduar
sr: Са завршеним статусом
sv: Med avslutad status
th: กับสถานะจบบริบูรณ์
tr: Tamamlanmış durumdakilerle beraber
uk: Із завершеним статусом
vi: Đã hoàn thành
zh_hant: 已完結

source: With unread chapters
af: Met ongeleesde hoofstukke
ar: مع فصول غير مقروءة
bg: С непрочетени глави
es: Con capítulos no leídos
he: עם פרקים שלא נקראו
hi: अपठित अध्याय के साथ
hr: S nepročitanim poglavljima
id: Dengan bab-bab yang belum dibaca
ja: 未読の章あり
ka: წაუკითხავ თავებთან ერთად
km: ជាមួយនឹងវគ្គមិនទាន់អាន
ko: 읽지 않은 챕터 포함
ne: नपढिएका अध्यायहरू भएको
nl: Met ongelezen hoofdstukken
pl: Z nieprzeczytanymi rozdziałami
ro: Cu capitole necitite
ru: С непрочитанными главами
sq: Me kapituj të palexuar
sr: Са непрочитаним поглављима
sv: Med olästa kapitlen
th: กับตอนที่ยังไม่อ่าน
tr: Okunmamış bölümlerle birlikte
uk: З непрочитаними главами
vi: Có chương chưa đọc
zh_hant: 包含未讀章節

# READER_BG_COLOR
source: Background Color
ar: لون الخلفية
bg: Фонов цвят
es: Color de fondo
hr: Boja pozadine
id: Warna Latar Belakang
ja: 背景色
km: ពណ៌ផ្ទៃខាងក្រោយ
ko: 배경색
ne: ब्याकग्राउण्ड रङ्ग
nl: Achtergrondkleur
ru: Фоновый цвет
sq: Ngjyra e Sfondit
sr: Боја позадине
sv: Bakgrundsfärg
th: สีพื้นหลัง
tr: Arka Plan Rengi
uk: Колір фону
vi: Màu nền
zh_hant: 背景顏色

# READER_BG_COLOR_WHITE
source: White
ar: ابيض
bg: Бяло
es: Blanco
hr: Bijela
id: Putih
ja: 白
km: ស
ko: 화이트
ne: सेतो
nl: Wit
ru: Белый
sq: E Bardhë
sr: Бела
sv: Vit
th: ขาว
tr: Beyaz
uk: Білий
vi: Trắng
zh_hant: 白色

# CORRUPTED_BACKUP_TEXT
source: This backup seems to have misconfigured data. Renaming is not possible.
af: Hierdie rugsteun se data is verkeerd gekonfigureer. Om te Hernoem is nie moontlik nie.
ar: يبدو أن هذه النسخة الاحتياطية بها بيانات مهيأة بشكل خاطئ. إعادة التسمية غير ممكنة.
bg: Това резервно копие изглежда има неправилно конфигурирани данни. Преименуването не е възможно.
es: Esta copia de seguridad parece tener datos mal configurados. No es posible cambiar el nombre.
he: נראה כי לגיבוי הזה יש נתונים שגויים. שינוי שם אינו אפשרי.
hi: यह बैकप में मिस्कन्फ़िग्यर्ड डेटा है। रीनेम करना नामुमकिन हो गया है।
hr: Čini se da ova sigurnosna kopija ima pogrešno konfigurirane podatke. Preimenovanje nije moguće.
id: Cadangan ini tampaknya memiliki data yang dikonfigurasi dengan salah. Penggantian nama tidak mungkin dilakukan.
ja: このバックアップには、データが正しく構成されていないようです。名前を変更することはできません。
ka: როგორც ჩანს, ამ სარეზერვო ასლს არასწორად აქვს კონფიგურირებული მონაცემები. სახელის გადარქმევა შეუძლებელია.
km: Backup នេះហាក់ដូចជាមានទិន្នន័យដែលបានកំណត់មិនត្រឹមត្រូវ។ មិនអាចប្តូរឈ្មោះបានទេ។
ko: 이 백업은 데이터를 잘못 구성한 것 같습니다. 이름 변경은 불가능합니다.
ne: यो ब्याकअपले डेटा मिस-कन्फिगर गरेको जस्तो देखिन्छ। पुन: नामाकरण सम्भव छैन।
nl: Het lijkt erop dat deze back-up verkeerd geconfigureerde gegevens bevat. Hernoemen is niet mogelijk.
pl: Ta kopia ma niepoprawne dane. Zmiana nazwy niemożliwa.
ro: Această copie de rezervă pare să aibă date configurate greșit. Redenumirea nu este posibilă.
ru: Похоже, что в этой резервной копии неправильно сконфигурированы данные. Переименование невозможно.
sq: Kjo kopje rezervë duket se ka të dhëna të keqkonfiguruara. Riemërtimi nuk është i mundur.
sr: Ова резервна копија изгледа да има погрешно конфигурисане податке. Преименовање није могуће.
sv: Denna säkerhetskopia tycks ha felkonfigurerad data. Ej möjligt att döpa om.
th: ไฟล์ข้อมูลสำรองของคุณเหมือนจะมีข้อมูลที่กำหนดค่าไม่ถูกต้อง ไม่สามารถเปลี่ยนชื่อได้
tr: Bu yedeğin verisi yanlış yapılandırılmış gibi duruyor. Yeniden adlandırmak mümkün değil.
uk: Здається, у цій резервній копії неправильно сконфігуровано дані. Перейменування неможливе.
vi: Không thể đổi tên bản sao lưu này vì dữ liệu đã bị hỏng.
zh_hant: 此備份似乎有設定錯誤的資料。無法重新命名。

# READER_BG_COLOR_SYSTEM
source: System
ar: النظام
bg: Система
es: Sistema
hr: Sustav
id: Sistem
ja: システム
km: ប្រព័ន្ធ
ko: 시스템
ne: सिस्टम
nl: Systeem
ru: Системный
sq: Sistemi
sr: Систем
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hant: 系統

# RESTORE_BACKUP
source: Restore to this backup?
af: Herstel na hierdie rugsteun?
ar: استعادة هذه النسخة الإحتياطية؟
bg: Възстановяване на това резервно копие?
es: Restaurar a esta copia de seguridad?
he: לשחזר לעדכון הזה?
hi: इस बैकप पर रेस्टॉर करे?
hr: Vrati na ovu sigurnosnu kopiju?
id: Pulihkan ke cadangan ini?
ja: このバックアップに復元しますか？
ka: გსურთ ამ სარეზერვო ასლის აღდგენა?
km: ស្ដារ​ Backup នេះលើងវិញ?
ko: 이 백업으로 복원하겠습니까?
ne: यो ब्याकअपमा रिस्टोर गर्ने हो?
nl: Herstellen naar deze back-up?
pl: Przywrócić kopię zapasową?
ro: Restaurați la această copie de rezervă?
ru: Восстановить эту резервную копию?
sq: Rikthe në këtë kopje rezervë?
sr: Вратити на ову резервну копију?
sv: Återställ till denna säkerhetskopia?
th: ใช้ไฟล์ข้อมูลสำรองนี้เพื่อกู้ข้อมูลไหม?
tr: Bu yedeğe geri yükle?
uk: Відновити до цієї резервної копії?
vi: Khôi phục bản sao lưu này?
zh_hant: 用此備份復原？

# PAGE_X_OF_X
source: Page %i of %i
ar: صفحة ‪‪‎%i من ‎%i
bg: Страница %i от %i
es: Página %i de %i
he: עמוד %i מתוך %i
hi: पृष्ठ %i / %i
hr: Stranica %i od %i
id: Halaman %i dari %i
ja: %i / %i ページ
km: ទំព័រ​ %i នៃ %i
ko: 페이지 %i 의 %i
ne: पृष्ठ %i / %i
nl: Pagina %i van %i
pl: Strona %i z %i
ro: Pagina %i din %i
ru: Страница %i из %i
sq: Faqja %i nga %i
sr: Страница %i од %i
sv: Sida %i av %i
th: หน้า %i ของ %i
tr: %i sayfa içinden %i. sayfa
uk: Сторінка %i з %i
vi: Trang %i/%i
zh_hant: 第%i頁，共%i頁

# CATEGORY_LOCKED
source: Category is locked.
ar: التصنيف مقفل.
bg: Категорията е заключена.
es: La categoría está bloqueada.
he: הקטגוריה נעולה.
hi: कैटेगॉरी लॉक्ड है।
hr: Kategorija je zaključana.
id: Kategori dikunci.
ja: 本棚はロックされています。
km: ធ្នើសៀវភៅត្រូវបានចាក់សោ។
ko: 카테고리가 잠겨 있습니다.
ne: वर्ग लक गरिएको छ।
nl: Categorie is op slot.
pl: Kategoria jest zablokowana.
ro: Categoria este blocată.
ru: Категория заблокирована.
sq: Kategoria është e bllokuar.
sr: Категорија је закључана.
sv: Kategorin är låst.
th: หมวดหมู่ถูกล็อค
tr: Kategori kilitli.
uk: Категорія заблокована.
vi: Danh mục bị khoá.
zh_hant: 類別已鎖定。

source: View Library
ar: عرض المكتبة
bg: Преглед на библиотека
es: Ver Biblioteca
he: צפה בספרייה
hi: लाइब्रेरी देखे
hr: Prikaži biblioteku
id: Lihat Perpustakaan
ja: ライブラリを表示
km: មើលបណ្ណាល័យ
ko: 라이브러리 보기
ne: पुस्तकालय हेर्नुहोस्
nl: Zie bibliotheek
pl: Zobacz bibliotekę
ro: Vezi Biblioteca
ru: Просмотр библиотеки
sq: Shiko Bibliotekën
sr: Погледај библиотеку
sv: Visa bibliotek
th: ดูไลบรารี
tr: Kütüphaneyi Görüntüle
uk: Переглянути бібліотеку
vi: Xem Thư viện
zh_hant: 查看書櫃

source: Category Empty
ar: التصنيف فارغ
bg: Празна категория
es: Categoría vacía
he: הקטגוריה ריקה
hi: कैटेगॉरी ख़ाली
hr: Kategorija je prazna
id: Kategori Kosong
ja: 本棚には本がありません
km: មិនមានម៉ានហ្គានៅលើធ្នើសៀវភៅទេ
ko: 카테고리 비어 있음
ne: वर्ग खाली छ
nl: Categorie leeg
pl: Pusta Kategoria
ro: Categorie Goală
ru: Категория Пуста
sq: Kategoria është bosh
sr: Категорија је празна
sv: Tom kategori
th: หมวดหมู่ว่างเปล่า
tr: Kategori Boş
uk: Категорія порожня
vi: Danh mục Trống
zh_hant: 類別為空

# AUTH_TO_OPEN
source: Authenticate to open.
ar: قم بالمصادقة للفتح.
bg: Влезте, за да го отворите.
es: Identifícate para abrir.
he: אמת לפתיחה.
hi: खोलने के लिए आज्ञा दे।
hr: Autentificiraj za otvaranje.
id: Otentikasi untuk membuka.
ja: 開くために認証してください。
km: សូមផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវដើម្បីបើក។
ko: 열려면 인증하세요.
ne: खोल्न प्रमाणीकरण गर्नुहोस्।
nl: Verifieer om te openen.
pl: Uwierzytelnij, aby otworzyć.
ro: Autentificați-vă pentru a deschide.
ru: Аутентифицируйтесь, чтобы открыть.
sq: Autentifikohu për të hapur.
sr: Аутентификуј се да отвориш.
sv: Autentisera för att öppna.
th: ยืนยันรหัสเพื่อเปิด
tr: Açmak için kimliğinizi doğrulayın.
uk: Авторизуйтесь, щоб відкрити.
vi: Xác thực để mở khoá.
zh_hant: 驗證以開啟。

# AUTH_FOR_LIBRARY
source: Authenticate to view library.
ar: قم بالمصادقة لعرض المكتبة.
bg: Влизане за преглед на библиотека.
es: Identifícate para ver la biblioteca.
he: אימות כדי להציג את הספרייה.
hi: लाइब्रेरी देखने के लिए आज्ञा दे।
hr: Autentificiraj se za prikaz biblioteke.
id: Otentikasi untuk melihat perpustakaan.
ja: ライブラリを表示するために認証してください。
km: សូមផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវ ដើម្បីមើលបណ្ណាល័យរបស់អ្នក។
ko: 라이브러리를 보려면 인증하세요.
ne: पुस्तकालय हेर्न प्रमाणीकरण गर्नुहोस्।
nl: Verifieer om bibliotheek te zien.
pl: Uwierzytelnij, aby zobaczyć bibliotekę.
ro: Autentificați-vă pentru a vizualiza biblioteca.
ru: Аутентификация для просмотра библиотеки.
sq: Autentifikohu për të parë bibliotekën.
sr: Аутентификујте се да бисте видели библиотеку.
sv: Autentisera för att visa bibliotek.
th: ยืนยันรหัสเพื่อดูไลบรารี
tr: Kütüphaneyi görüntülemek için kimliğinizi doğrulayın.
uk: Авторизуйтесь, щоб переглянути бібліотеку.
vi: Xác thực để mở thư viện.
zh_hant: 解鎖以查看書櫃。

source: Set as Wide Page
ar: تعيين كصفحة واسعة
bg: Задаване на страница по ширина
es: Establecer como página ancha
he: הגדר כעמוד רחב
hi: वाइड पेज के रूप में सेट करें
hr: Postavi kao široku stranicu
id: Tetapkan sebagai Halaman Lebar
ja: ワイドページにする
km: កំណត់ជាទំព័រធំទូលាយ
ko: 와이드 페이지로 설정
ne: चौडा पृष्ठको रूपमा सेट गर्नुहोस्
nl: Instellen als brede pagina
pl: Ustaw jako szeroką stronę
ro: Setați ca pagină largă
ru: Установить как Широкую страницу
sq: Vendos si Faqe të Gjerë
sr: Постави као широку страницу
sv: Ställ in som bred sida
th: ตั้งเป็นหน้ากว้าง
tr: Geniş Sayfa Olarak Ayarla
uk: Встановити як широку сторінку
vi: Đặt thành trang rộng
zh_hant: 設為寬頁面

source: Automatic
ar: تلقائي
bg: Автоматично
es: Automático
he: אוטומטי
hi: ऑटमैटिक
hr: Automatski
id: Otomatis
ja: 自動
km: ស្វ័យប្រវត្តិ
ko: 자동
ne: स्वत:
nl: Automatisch
pl: Automatycznie
ro: Automat
ru: Автоматический
sq: Automatike
sr: Аутоматски
sv: Automatisk
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hant: 自動
