Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

# SERVER_URL_UNIQUE_ERROR
source: A source configured with that server already exists.
es: Ya existe una fuente configurada con ese servidor.
hr: Komga izvor konfiguriran s tim serverom već postoji.
id: Sumber Komga yang dikonfigurasi dengan server tersebut sudah ada.
ko: 입력한 서버로 설정된 Komga 소스가 이미 존재합니다.
ru: Источник Komga, настроенный на этот сервер, уже существует.
sv: En Komga-källa inställd för den servern finns redan.
th: แหล่งที่มาที่กำหนดไว้กับเซิร์ฟเวอร์นั้นมีอยู่แล้ว
uk: Джерело, налаштоване з цим сервером, вже існує.
vi: Nguồn được cấu hình với máy chủ đó đã tồn tại.

source: Server Error
es: Error de servidor
hr: Greška servera
id: Kesalahan Server
ko: 서버 오류
ru: Ошибка сервера
sv: Serverfel
th: เซิร์ฟเวอร์ขัดข้อง
uk: Помилка сервера
vi: Lỗi máy chủ

# SERVER_ERROR_CONNECTION
source: Unable to connect to the given server. Ensure a server instance is running and the URL is entered correctly.
es: No se puede conectar al servidor indicado. Asegúrate de que haya una instancia del servidor en ejecución y de que la URL se haya ingresado correctamente.
hr: Nije moguće povezati se s navedenim serverom. Provjeri je li Komga instanca pokrenuta li da je URL ispravno unesen.
id: Tidak dapat terhubung ke server yang ditentukan. Pastikan instance Komga sedang berjalan dan URL dimasukkan dengan benar.
ko: 해당 서버에 연결할 수 없습니다. Komga 서버가 작동 중이고, URL이 올바른지 확인해 주세요.
ru: Невозможно подключиться к указанному серверу. Убедитесь в том, что Komga-инстанс в рабочем состоянии и URL-адрес введен правильно.
sv: Kan inte ansluta till angiven server. Se till att Komga-instansen körs och att dess URL är korrekt.
th: ไม่สามารถเชื่อมต่อเซิร์ฟเวอร์ที่ระบุได้ ให้แน่ใจว่าเซิร์ฟเวอร์ให้บริการปกติและ URL ระบุถูกต้อง
uk: Не вдається підключитися до вказаного сервера. Переконайтеся, що екземпляр сервера запущено, а URL-адресу введено правильно.
vi: Không thể kết nối đến máy chủ. Hãy đảm bảo máy chủ đang chạy và URL được nhập chính xác.

# SERVER_ERROR_AUTHENTICATION
source: Unable to log in. Ensure your credentials are entered correctly.
es: No se puede iniciar sesión. Asegúrate de que tus credenciales se hayan ingresado correctamente.
hr: Prijava nije moguća. Provjeri jesu li tvoji podaci za prijavu ispravno uneseni.
id: Tidak dapat masuk. Pastikan kredensial Anda dimasukkan dengan benar.
ko: 로그인할 수 없습니다. 로그인 정보를 확인해 주세요.
ru: Невозможно авторизоваться. Убедитесь, что ваши учетные данные введены правильно.
sv: Kan ej logga in. Se till att uppgifterna är korrekta.
th: ไม่สามารถล็อกอินได้ ให้แน่ใจว่าคุณระบุรายละเอียดถูกต้อง
uk: Не вдається увійти. Переконайтеся, що ваші облікові дані введено правильно.
vi: Không thể đăng nhập. Hãy đảm bảo thông tin đăng nhập của bạn được nhập chính xác.

source: Other Settings
es: Otra configuración
hr: Druge postavke
id: Pengaturan Lainnya
ko: 기타 설정
ru: Другие настройки
sv: Andra inställningar
th: การตั้งค่าอื่น ๆ
uk: Інші налаштування
vi: Cài đặt khác

# DISPLAY_DEFAULT
source: Default
es: Por defecto
hr: Zadano
th: ค่าเริ่มต้น
uk: За замовчуванням
vi: Mặc định
zh_hant: 預設

# DISPLAY_CHAPTER
source: Chapter
es: Capítulo
hr: Poglavlje
id: Bab
th: ตอน
uk: Розділ
vi: Chương
zh_hant: 章節

# DISPLAY_VOLUME
source: Volume
es: Volumen
hr: Svezak
th: ลำดับเล่ม
uk: Обсяг
vi: Tập
zh_hant: 冊

source: Use Chapters
es: Usar capítulos
hr: Koristi poglavlja
id: Gunakan Bab
ko: 챕터 사용
ru: Использовать главы
sv: Använd kapitel
th: ใช้ตอน
uk: Використовуйте розділи
vi: Dùng chương
zh_hant: 使用章節

# USE_CHAPTERS_TEXT
source: Treat books as chapters instead of volumes
es: Tratar libros como capítulos en lugar de volúmenes
hr: Tretiraj knjige kao poglavlja umjesto kao sveske
id: Anggap buku sebagai bab, bukan sebagai jilid
ko: 책을 볼륨 대신 챕터로 간주하기
ru: Рассматривайте книги как главы, а не как тома
sv: Behandla böcker som kapitel istället för volymer
th: ทำหนังสือให้เป็นตอนแทนลำดับเล่ม
uk: Ставтеся до книг як до розділів, а не до томів
vi: Dùng sách làm chương thay vì tập
zh_hant: 將書籍視爲章節而非冊

source: %@ Books
es: %@ libros
th: %@ เล่ม
uk: %@ Книги
vi: %@ Sách
zh_hant: %@本書

source: 1 Book
es: 1 libro
th: 1 เล่ม
uk: 1 книга
vi: 1 Sách
zh_hant: 一本書

source: On Deck
es: Listo para la acción
hr: Za čitanje
id: Siap Beraksi
ko: 대기 중
ru: в чтении
sv: Nästa
th: บนแท่น
uk: На палубі
vi: Sắp đọc

source: Keep Reading
es: Seguir leyendo
hr: Nastavi čitati
id: Terus Baca
ko: 계속 읽기
ru: Продолжить читать
sv: Fortsätt läsa
th: อ่านต่อ
uk: Продовжуйте читати
vi: Tiếp tục đọc

source: Recently Added Books
es: Libros añadidos recientemente
hr: Nedavno dodane knjige
id: Buku-buku yang Baru Ditambahkan
ko: 최근 추가된 책
ru: Недавно добавленные книги
sv: Nyligen tillagda böcker
th: หนังสือที่เพิ่มล่าสุด
uk: Нещодавно додані книги
vi: Sách mới thêm gần đây

source: Recently Added Series
es: Serie agregada recientemente
hr: Nedavno dodane serije
id: Seri yang Baru Ditambahkan
ko: 최근 추가된 시리즈
ru: Недавно добавленные серии
sv: Nyligen tillagda serier
th: ซีรีส์ที่เพิ่มล่าสุด
uk: Нещодавно додані серії
vi: Bộ sách đã thêm gần đây

source: Recently Updated Series
es: Serie actualizada recientemente
hr: Nedavno aktualizirane serije
id: Seri yang Baru Saja Diperbarui
ko: 최근 업데이트 된 시리즈
ru: Недавно обновленные серии
sv: Nyligen uppdaterade serier
th: ซีรีส์ที่อัปเดตล่าสุด
uk: Нещодавно оновлені серії
vi: Bộ sách vừa cập nhật gần đây

source: Recently Read Books
es: Libros leídos recientemente
hr: Nedavno čitane knjige
id: Buku yang Baru Saja Dibaca
ko: 최근 읽은 책
ru: недавно прочитанные книги
sv: Nyligen lästa böcker
th: หนังสือเล่มที่อ่านล่าสุด
uk: Нещодавно прочитані книги
vi: Sách đã đọc gần đây

source: Any
es: Cualquiera
hr: Bilo koji
id: Apa pun
ko: 전체
ru: Любой
sv: Alla
th: ใด ๆ
uk: Будь-який
vi: Bất kỳ

source: Author
es: Autor
hr: Autor
id: Penulis
ko: 저자
ru: Автор
sv: Författare
th: ผู้ประพันธ์
uk: Автор
vi: Tác giả

source: Artist
es: Artista
hr: Izvođač
id: Seniman
ko: 작가
ru: Художник
th: ศิลปิน
uk: Художник
vi: Hoạ sĩ

source: Sort
es: Ordenar
hr: Razvrstaj
id: Sortir
ko: 정렬
ru: Сортировка
sv: Sortera
th: เรียง
uk: Сортувати
vi: Sắp xếp

# SORT_NAME
source: Name
es: Nombre
hr: Ime
id: Nama
ko: 이름
ru: по названию
sv: Namn
th: ชื่อ
uk: Ім'я
vi: Tên

# SORT_DATE_ADDED
source: Date added
es: Fecha de agregación
hr: Datum dodavanja
id: Tanggal ditambahkan
ko: 추가된 날짜
ru: по дате добавления
sv: Tilläggsdatum
th: วันที่เพิ่ม
uk: Дата додавання
vi: Ngày thêm

# SORT_DATE_UPDATED
source: Date updated
es: Fecha de actualización
hr: Datum aktualiziranja
id: Tanggal diperbarui
ko: 업데이트된 날짜
ru: по дате обновления
sv: Uppdateringsdatum
th: วันที่อัปเดต
uk: Дата оновлення
vi: Ngày cập nhật

# SORT_DATE_READ
source: Date read
es: Fecha de lectura
hr: Datum čitanja
id: Tanggal dibaca
ko: 읽은 날짜
ru: по дате прочтения
sv: Läsdatum
th: วันที่อ่าน
uk: Дата прочитання
vi: Ngày đọc

# SORT_RELEASE_DATE
source: Release date
es: Fecha de lanzamiento
hr: Datum izdanja
id: Tanggal rilis
ko: 발행일
ru: По дате выпуска
sv: Släppdatum
th: วันที่วางจำหน่าย
uk: Дата випуск
vi: Ngày phát hành

# SORT_FOLDER_NAME
source: Folder name
es: Nombre de carpeta
hr: Ime mape
id: Nama folder
ko: 폴더명
ru: По названию папки
sv: Mappnamn
th: ชื่อแฟ้ม
uk: Назва папки
vi: Tên thư mục

# SORT_BOOKS_COUNT
source: Books count
es: Conteo de libros
hr: Broj knjiga
id: Buku dihitung
ko: 권수
ru: По количеству книг
sv: Antal böcker
th: จำนวนหนังสือ
uk: Кількість книг
vi: Số lượng sách

# SORT_RANDOM
source: Random
es: Aleatorio
hr: Slučajno
id: Acak
ko: 무작위
ru: Случайно
sv: Slumpmässigt
th: สุ่มสลับ
uk: Випадкове
vi: Ngẫu nhiên

# STATUS_ONGOING
source: Random
es: Aleatorio
hr: Slučajno
id: Acak
ko: 무작위
ru: Случайный
sv: Slumpmässig
th: สุ่มสลับ
uk: Випадкове
vi: Ngẫu nhiên

source: Genre
es: Género
hr: Žanr
ko: 장르
ru: Жанр
th: แนวเนื้อหา
uk: Жанр
vi: Thể loại

source: Tag
es: Etiqueta
hr: Oznaka
ko: 태그
ru: Тэг
sv: Tagg
th: แท็ก
uk: Тег
vi: Thẻ

source: Publisher
es: Editor
hr: Izdavač
id: Penerbit
ko: 출판사
ru: Издатель
sv: Utgivare
th: ผู้ตีพิมพ์
uk: Видавець
vi: Nhà phát hành

source: Age Rating
es: Clasificación de edad
hr: Dobna klasifikacija
id: Peringkat Usia
ko: 연령 등급
ru: Возрастной рейтинг
sv: Åldersgräns
th: ระดับช่วงวัย
uk: Віковий рейтинг
vi: Độ tuổi giới hạn

source: Release Date
es: Fecha de lanzamiento
hr: Datum izdanja
id: Tanggal Rilis
ko: 발행일
ru: Дата выпуска
sv: Släppdatum
th: วันที่วางจำหน่าย
uk: Дата випуску
vi: Ngày phát hành

source: Sharing Label
es: Etiqueta para compartir
hr: Etiketa za dijeljenje
id: Label Berbagi
ko: 공유 라벨
ru: Общая метка
sv: Delningstagg
th: ป้ายการแชร์
uk: Мітка спільного доступу
vi: Nhãn chia sẻ

source: Not logged in
es: No has iniciado sesión
hr: Nisi prijavljen/a
id: Belum masuk
ko: 로그인되지 않음
ru: Не вошел в систему
sv: Ej inloggad
th: ไม่ได้ล็อกอิน
uk: Ви не ввійшли в систему
vi: Chưa đăng nhập

source: No server configured
es: Ningún servidor configurado
hr: Nijedan server nije konfiguriran
id: Tidak ada server yang dikonfigurasi
ko: 설정된 서버 없음
ru: Сервер не настроен
sv: Ingen server inställd
th: ไม่มีการกำหนดเซิร์ฟเวอร์
uk: Сервер не налаштовано
vi: Không có máy chủ nào được cấu hình

source: Invalid server URL
es: URL de servidor no válida
hr: Neispravan URL servera
id: URL server tidak valid
ko: 유효하지 않은 서버 URL
ru: Неправильный URL-адрес сервера
sv: Ogiltig server-URL
th: เซิร์ฟเวอร์ URL ไม่ถูกต้อง
uk: Недійсна URL-адреса сервера
vi: URL máy chủ không hợp lệ

source: Kavita
th: คาวิต้า (Kavita)

# KAVITA_TAGLINE
source: Self-hosted digital library
es: Biblioteca digital autoalojada
th: ไลบรารีดิจิตอลที่โฮสต์ด้วยตนเอง
uk: Власно розміщена цифрова бібліотека
vi: Thư viện kỹ thuật số tự lưu trữ

# KAVITA_INFO
source: Kavita is a self-hosted media server for comics and manga. You will need a Kavita server set up and running in order to use this source.
es: Kavita es un servidor multimedia autoalojado para cómics y manga. Necesitarás un servidor de Kavita configurado y en funcionamiento para usar esta fuente.
th: Kavita เป็นเซิร์ฟเวอร์เก็บสื่อที่โฮสต์เองสำหรับการ์ตูนและมังงะ คุณจำเป็นต้องตั้งเซิร์ฟเวอร์ Kavita เพื่อใช้แหล่งที่มานี้
uk: Kavita — це власний медіасервер для коміксів та манги. Щоб користуватися цим джерелом, вам знадобиться налаштований та запущений сервер Kavita.
vi: Kavita là một máy chủ quản lý truyện tranh và manga. Bạn cần có máy chủ Kavita đang hoạt động để sử dụng nguồn này.

source: Kavita Setup
es: Configuración de Kavita
th: ตั้งค่า Kavita
uk: Налаштування Kavita
vi: Thiết lập Kavita

source: Demo Kavita Server
es: Servidor de demostración de Kavita
th: เซิร์ฟเวอร์ Kavita เวอร์ชั่นทดลอง
uk: Демо-сервер Kavita
vi: Máy chủ Kavita demo

# DEMO_KAVITA_SERVER_INFO
source: You can log in to the demo Kavita server using the username `demouser` and password `Demouser64`.
es: Puedes iniciar sesión en el servidor de demostración de Kavita utilizando el nombre de usuario "demouser" y la contraseña "Demouser64".
th: คุณสามารถล็อกอินเข้าเซิร์ฟเวอร์ Kavita เวอร์ชั่นตัวทดลองด้วยชื่อผู้ใช้ `demouser` และรหัสผ่าน `Demouser64`
uk: Ви можете увійти на демонстраційний сервер Kavita, використовуючи ім'я користувача `demouser` та пароль `Demouser64`.
vi: Bạn có thể đăng nhập vào máy chủ demo Kavita bằng tên người dùng `demouser` và mật khẩu `Demouser64`.

source: More In %@
es: Más en %@
th: เพิ่มเติมใน %@
uk: Більше в %@
vi: Xem thêm tại %@

# SORT_CHAPTER_ADDED
source: Chapter Added
es: Capítulo añadido
th: เพิ่มตอนแล้ว
uk: Розділ додано
vi: Chương đã thêm

# SORT_TIME_TO_READ
source: Time to Read
es: Hora de lectura
th: เวลาในการอ่าน
uk: Час читати
vi: Thời gian đọc

# SORT_AVERAGE_RATING
source: Average Rating
es: Calificación promedio
th: คะแนนเฉลี่ย
uk: Середній рейтинг
vi: Đánh giá trung bình

source: Ended
es: Terminado
th: สิ้นสุดแล้ว
uk: Закінчилося
vi: Đã kết thúc

source: Format
es: Formato
th: รูปแบบ
uk: Формат
vi: Định dạng

# FORMAT_IMAGE
source: Image
es: Imagen
th: รูปภาพ
uk: Зображення
vi: Ảnh

# FORMAT_ARCHIVE
source: Archive
es: Archivo
th: เก็บเอกสาร
uk: Архів
vi: Lưu trữ

source: Log In via OIDC
es: Iniciar sesión por medio de OIDC
th: ล็อกอินด้วย OIDC
uk: Увійти через OIDC
vi: Đăng nhập qua OIDC

source: Locked
es: Bloqueado
hr: Zaključano
id: Terkunci
ko: 잠김
ru: Заблокирован
sv: Låst
th: ล็อกอยู่
uk: Заблоковано
vi: Đã khóa
zh_hant: 已鎖定

source: Toggle Lock
es: Alternar bloqueo
hr: Uklj./Isklj. lokot
id: Tombol Kunci
ko: 잠금 켜기/끄기
ru: Переключатель блокировки
sv: Lås/lås upp
th: สลับการล็อก
uk: Блокування/перемикач
vi: Bật/tắt khóa

source: Volume
es: Volumen
hr: Svezak
ko: 볼륨
ru: Том
sv: Volym
th: ลำดับเล่ม
uk: Обсяг
vi: Tập

source: Open Website
ar: افتح الموقع
es: Abrir sitio web
hr: Otvori web stranicu
id: Buka Situs Web
ko: 웹사이트 열기
ne: वेबसाइट खोल्नुहोस्
ru: Открыть веб-сайт
sv: Öppna webbsida
th: เปิดหน้าเว็บไซต์
uk: Відкрити веб-сайт
vi: Mở trang web
zh_hant: 打開網站

source: Set Cover Image
es: Establecer imagen de portada
hr: Postavi sliku omota
id: Atur Gambar Sampul
ko: 커버 이미지 지정
ru: Установите изображение обложки
th: ตั้งค่าหน้าปก
uk: Встановити зображення обкладинки
vi: Đặt ảnh bìa

source: Upload Custom Cover
es: Subir portada personalizada
hr: Prenesi prilagođeni omot
id: Unggah Sampul Kustom
ko: 사용자 지정 표지 업로드
ru: Загрузка пользовательской обложки
th: อัปโหลดหน้าปก
uk: Завантажити власну обкладинку
vi: Tải lên bìa tùy chỉnh
zh_hant: 自訂封面

source: Reset Cover
es: Restablecer portada
hr: Resetiraj omot
id: Reset Sampul
ko: 표지 초기화
ru: Сбросить обложку по умолчанию
th: รีเซ็ตหน้าปก
uk: Скинути обкладинку
vi: Đặt lại ảnh bìa
zh_hant: 重置封面

source: Log In
es: Iniciar sesión
hr: Prijavi se
id: Masuk
ko: 로그인
ru: Войти
sv: Logga in
th: ล็อกอิน
uk: Увійти
vi: Đăng nhập

# LOGOUT_CONFIRM
source: Are you sure you want to log out?
es: ¿Estás seguro de que quieres cerrar sesión?
hr: Stvarno se želiš odjaviti?
id: Apakah Anda yakin ingin keluar?
ko: 정말 로그아웃 하시겠습니까?
ru: Вы уверены, что хотите выйти?
sv: Vill du verkligen logga ut?
th: คุณต้องการลงชื่อออก?
uk: Ви впевнені, що хочете вийти?
vi: Bạn chắc chắn muốn đăng xuất?

source: Username
es: Nombre de usuario
hr: Korisničko ime
id: Nama Pengguna
ko: 사용자명
ru: Логин
sv: Användarnamn
th: ชื่อผู้ใช้
uk: Ім'я користувача
vi: Tên đăng nhập

source: Email
es: Correo electrónico
hr: E-mail adresa
id: Surel
ko: 이메일
ru: Электронная почта
th: อีเมล
uk: Електронна пошта

source: Password
es: Contraseña
hr: Lozinka
id: Kata sandi
ko: 비밀번호
ru: Пароль
sv: Lösenord
th: รหัสผ่าน
uk: Пароль
vi: Mật khẩu

source: Log In Failed
es: Error de inicio de sesión
hr: Prijava neuspjela
id: Masuk Gagal
ko: 로그인 실패
ru: Не удалось войти
sv: Inloggning misslyckades
th: การล็อกอินล้มเหลว
uk: Не вдалося ввійти
vi: Đăng nhập thất bại

# LOGIN_FAILED_TEXT
source: Failed to log in to the source. Make sure your credentials are entered correctly.
es: No se pudo iniciar sesión en la fuente. Asegúrate de que tus credenciales sean correctas.
hr: Prijava na izvor nije uspjela. Provjeri jesu li tvoji podaci za prijavu ispravno uneseni.
id: Gagal masuk ke sumber. Pastikan kredensial Anda dimasukkan dengan benar.
ko: 소스에 로그인하지 못했습니다. 로그인 정보가 올바른지 확인해 주세요.
ru: Не удалось авторизоваться в источнике. Убедитесь что ваши учетные данные введены корректно.
sv: Kunde inte logga in till källan. Se till att dina uppgifter är korrekta.
th: การล็อกอินเข้าแหล่งที่มาล้มเหลว ให้แน่ใจว่าคุณระบุรายละเอียดถูกต้อง
uk: Не вдалося увійти до джерела. Переконайтеся, що ваші облікові дані введено правильно.
vi: Không thể đăng nhập vào nguồn này. Vui lòng kiểm tra lại thông tin tài khoản.

# LOGIN_BASIC_TEXT
source: Any credentials entered will be given directly to the source. Do not log in to any source you do not trust.
es: Las credenciales ingresadas se transferirán directamente a la fuente. No inicies sesión en ninguna fuente que no sea de confianza.
hr: Svi uneseni podaci za prijavu će se izravno dati izvoru. Nemoj se prijavljivati na izvor kojem ne vjeruješ.
id: Semua kredensial yang dimasukkan akan langsung dikirimkan ke sumber. Jangan masuk ke sumber yang tidak Anda percayai.
ko: 입력한 로그인 정보는 소스에 바로 전달됩니다. 신뢰할 수 없는 소스에 로그인하지 마세요.
ru: Все введенные учетные данные будут переданы непосредственно источнику. Не входите в систему из источника, которому вы не доверяете.
sv: Uppgifter du anger ges direkt till källan. Logga inte in på källor du inte litar på.
th: รายละเอียดที่ระบุจะถูกส่งไปยังแหล่งที่มาโดยตรง ห้ามล็อกอินแหล่งที่มาที่คุณไม่เชื่อถือ
uk: Будь-які введені облікові дані будуть надані безпосередньо джерелу. Не входьте в систему з будь-якого джерела, якому ви не довіряєте.
vi: Thông tin đăng nhập sẽ được cung cấp trực tiếp cho nguồn. Vui lòng không đăng nhập vào những nguồn thiếu tin cậy.

# LOGIN_WEBVIEW_WARNING
source: Log in via web view?
es: ¿Iniciar sesión por medio de la vista de web?
hr: Prijaviti se putem web prikaza?
id: Masuk melalui tampilan web?
ko: 웹 뷰로 로그인 하시겠습니까?
ru: Войти через web view?
sv: Logga in via webbläsare?
th: ล็อกอินผ่านหน้าเว็บ?
uk: Увійти через веб-перегляд?
vi: Đăng nhập qua chế độ xem web?

# LOGIN_WEBVIEW_WARNING_TEXT
source: All cookies set in the presented web view will be given to the source. Do not log in to any source you do not trust.
es: Todas las cookies configuradas en la vista web presentada se asignarán a la fuente. No inicies sesión en ninguna fuente que no sea de confianza.
hr: Svi kolačići postavljeni u prikazanom web prikazu će se dati izvoru. Nemoj se prijavljivati na izvor kojem ne vjeruješ.
id: Semua cookie yang disetel dalam tampilan web yang ditampilkan akan dikirimkan ke sumber. Jangan masuk ke sumber yang tidak Anda percayai.
ko: 표시된 웹 뷰에 지정된 모든 쿠키는 소스에 바로 전달됩니다. 신뢰할 수 없는 소스에 로그인하지 마세요.
ru: Все файлы cookie, установленные в отображаемом Web view, будут переданы источнику. Не входите в систему через источник, которому вы не доверяете.
sv: Cookies inställda i webbläsaren kommer att ges till källan. Logga inte in på källor du inte litar på.
th: คุ้กกี้ทั้งหมดบนหน้าเว็บจะถูกส่งไปยังแหล่งที่มา ห้ามล็อกอินแหล่งที่มาที่คุณไม่เชื่อถือ
uk: Усі файли cookie, встановлені у представленому веб-перегляді, будуть передані джерелу. Не входьте до жодного джерела, якому ви не довіряєте.
vi: Mọi cookie được thiết lập trong web view này sẽ được cung cấp cho nguồn. Vui lòng không đăng nhập vào những nguồn thiếu tin cậy.

# ICLOUD_SYNC_TEXT_EXPERIMENTAL
source: iCloud Sync is an experimental feature. Enabling or disabling it may trigger data loss.
es: La sincronización de iCloud es una función experimental. Activarla o desactivarla podría provocar la pérdida de datos.
hr: iCloud sinkronizacija je eksperimentalna funkcija. Njeno aktiviranje ili deaktiviranje može uzrokovati gubitak podataka.
id: iCloud Sync adalah fitur eksperimental. Mengaktifkan atau menonaktifkannya dapat menyebabkan kehilangan data.
ru: Синхронизация по iCloud - это экспериментальная функция. Включение или выключение может повлечь потерю данных.
th: iCloud Sync เป็นฟีเจอร์ทดลองใช้ การเปิดหรือปิดการใช้งานอาจทำให้เกิดการสูญหายของข้อมูล
uk: Синхронізація iCloud — це експериментальна функція. Її ввімкнення або вимкнення може призвести до втрати даних.
vi: Đồng bộ iCloud là tính năng thử nghiệm. Việc bật hoặc tắt tính năng này có thể gây mất dữ liệu.

# ICLOUD_SYNC_TEXT_SIDELOADED
source: iCloud Sync is only available when installed through TestFlight.
es: La sincronización de iCloud solo está disponible cuando se instala a través de TestFlight.
hr: iCloud sinkronizacija je dostupna samo kada je instalirana putem TestFlighta.
id: iCloud Sync hanya tersedia jika diinstal melalui TestFlight.
ru: Синхронизация iCloud доступна только если приложение установлено через TestFlight.
th: iCloud Sync จะพร้อมใช้งานได้เฉพาะเมื่อติดตั้งผ่าน TestFlight เท่านั้น
uk: Синхронізація iCloud доступна лише після встановлення через TestFlight.
vi: Đồng bộ iCloud chỉ khả dụng khi được cài đặt thông qua TestFlight.

source: No Results for “%@”
es: Sin resultados para “%@”
hr: Nema rezultata za „%@”
id: Tidak ada hasil untuk “%@”
ru: Нет результата для “%@”
th: ไม่พบผลลัพธ์สำหรับ “%@”
uk: Немає результатів для запиту «%@»
vi: Không có kết quả cho "#@"

# NO_RESULTS_TEXT
source: Check the spelling or try a new search.
es: Revisa la ortografía o intenta una nueva búsqueda.
hr: Provjeri pravopis ili pokušaj s novom pretragom.
id: Periksa ejaan atau coba pencarian baru.
ru: Проверьте правописание или попробуйте новый поиск.
th: ตรวจสอบคำสะกดหรือลองค้นหาคำใหม่
uk: Перевірте орфографію або спробуйте новий пошук.
vi: Kiểm tra chính tả hoặc thử tìm kiếm mới.

source: Learn more…
es: Más información…
th: เรียนรู้เพิ่มเติม…
uk: Дізнатися більше…
vi: Tìm hiểu thêm…

source: Unavailable Source Lists
es: Listas de fuentes no disponibles
hr: Nedostupni popisi izvora
id: Daftar Sumber yang Tidak Tersedia
ko: 사용할 수 없는 소스 목록
ru: Списки недоступных источников
sv: Otillgängliga källistor
th: รายการแหล่งที่มาที่ไม่พร้อมใช้งาน
uk: Недоступні списки джерел
vi: Danh sách nguồn không khả dụng

# UNAVAILABLE_SOURCE_LISTS_TEXT
source: An error occured while fetching the above source lists.
es: Se produjo un error al obtener las listas de fuentes anteriores.
hr: Dogodila se greška prilikom dohvaćanja gore navedenih popisa izvora.
id: Terjadi kesalahan saat mengambil daftar sumber di atas.
ko: 소스 목록을 받아오는 중 오류가 발생했습니다.
ru: При получении вышеуказанных списков источников произошла ошибка.
sv: Ett fel inträffade under inläsning av källistorna.
th: เกิดข้อผิดพลาดขณะดึงรายการแหล่งที่มาข้างต้น
uk: Під час отримання вищезазначених списків джерел сталася помилка.
vi: Đã xảy ra lỗi khi lấy danh sách nguồn trên.

source: Copy URL
es: Copiar URL
hr: Kopiraj URL
id: Salin URL
ko: URL 복사
ru: Скопировать URL-адрес
sv: Kopiera URL
th: คัดลอก URL
uk: Копіювати URL
vi: Sao chép URL
zh_hant: 拷貝網址

source: Upscaling
es: Ampliación
hr: Povećavanje
id: Peningkatan skala
ko: 업스케일
ru: Масштабирование
th: การเพิ่มขนาด
uk: Масштабування
vi: Nâng độ phân giải

source: Upscale Images
es: Ampliar imágenes
hr: Povećaj slike
id: Gambar Berkualitas Tinggi
ko: 이미지 업스케일
ru: Масштабирование изображений
th: เพิ่มขนาดรูปภาพ
uk: Зображення підвищеного розміру
vi: Nâng độ phân giải ảnh

source: Upscaling Models
es: Modelos de ampliación
hr: Povećavanje modela
id: Peningkatan Model
ko: 업스케일링 모델
ru: Масштабируемые модели
th: การเพิ่มขนาดโมเดล
uk: Моделі масштабування
vi: Mô hình nâng độ phân giải ảnh

# UPSCALE_MAX_IMAGE_HEIGHT
source: Maximum Image Height
es: Altura máxima de imagen
hr: Maksimalna visina slika
id: Tinggi Gambar Maksimum
ko: 최대 이미지 높이
ru: Максимальная высота изображения
th: ความสูงของภาพมากสุด
uk: Максимальна висота зображення
vi: Chiều cao ảnh tối đa

source: Comic
es: Cómic
hr: Strip
id: Komik
ko: 만화
ru: Комикс
sv: Serietidning
th: การ์ตูน
uk: Комікс
vi: Truyện tranh

source: Book
es: Libro
hr: Knjiga
id: Buku
ko: 책
ru: Книга
sv: Bok
th: หนังสือ
uk: Книга
vi: Sách

source: Title Display Mode
es: Modo de visualización del título
hr: Modus prikaza naslova
id: Mode Tampilan Judul
th: โหมดการแสดงชื่อเรื่อง
uk: Режим відображення заголовка
vi: Chế độ hiển thị tiêu đề
zh_hant: 標題顯示模式

# TRACK_COMPLETED
source: Completed
es: Completado
hr: Dovršeno
id: Selesai
ko: 완료
ru: Закончено
sv: Klar
th: เสร็จสิ้น
uk: Завершено
vi: Hoàn thành
zh_hant: 已閱畢

source: Tracking
bg: Следене
es: Seguimiento
he: מעקב
ja: 追跡
km: ការ​តាមដាន
pl: Śledzenie
ro: Urmărire
sq: Gjurmimi
sr: Праћење
sv: Spårning
th: การติดตาม
tr: Takip Ediliyor
uk: Відстеження
vi: Đang theo dõi
zh_hant: 進度追蹤

# ISOLATE_FIRST_PAGE
source: Always Isolate First Page
es: Siempre aislar la primera página
hr: Uvijek izoliraj prvu stranicu
id: Selalu Isolasi Halaman Pertama
ru: Всегда изолировать первую страницу
th: แยกหน้าแรกไว้เสมอ
uk: Завжди ізолювати першу сторінку
vi: Luôn tách riêng trang đầu
zh_hant: 首頁總是單獨顯示

source: Split Wide Images
es: Dividir imágenes anchas
th: แบ่งภาพแบบกว้าง
uk: Розділені широкі зображення
vi: Chia đôi ảnh rộng
zh_hant: 切割寬圖

source: Reverse Split Order
es: Orden de división inverso
th: กลับลำดับการเรียงแยก
uk: Зворотний порядок розділення
vi: Đảo ngược thứ tự chia đôi
zh_hant: 交換切割順序
