Repository: Aidoku/Aidoku
Catalog: Shared/Localization/*.lproj/Localizable.strings
Languages: af, ar, bg, es, he, hi, hr, id, ja, ka, km, ko, ne, nl, pl, ro, ru, sq, sr, sv, sw, th, tr, uk, ur, vi, zh_hant

source: Continue
af: Gaan voort
ar: مُتابعة
bg: Продължи
es: Continuar
he: המשך
hi: जारी रखें
hr: Nastavi
id: Lanjutkan
ja: 続ける
ka: გაგრძელება
km: បន្ត
ko: 계속
ne: जारी राख्नुहोस्
nl: Doorgaan
pl: Kontynuuj
ro: Continuă
ru: Продолжить
sq: Vazhdo
sr: Настави
sv: Fortsätt
sw: kuendelea
th: ทำต่อ
tr: Devam et
uk: Продовжити
ur: جاری رکہیں
vi: Tiếp tục
zh_hant: 繼續

source: Cancel
af: Kanselleer
ar: ‬إلغاء
bg: Отказ
es: Cancelar
he: ביטול
hi: निरस्त करें
hr: Otkaži
id: Batalkan
ja: キャンセル
ka: გაუქმება
km: បោះបង់
ko: 취소
ne: रद्द गर्नुहोस्
nl: Annuleren
pl: Anuluj
ro: Anulează
ru: Отмена
sq: Anulo
sr: Откажи
sv: Avbryt
sw: kataa
th: ยกเลิก
tr: İptal et
uk: Скасувати
ur: منسوخ
vi: Huỷ
zh_hant: 取消

source: OK
ar: موافق
bg: ОК
he: בסדר
hi: ठीक है
ka: კარგი
km: យល់ព្រម
ko: 확인
ne: हो
nl: Oké
sr: ОК
sw: sawa
th: ตกลง
tr: Tamam
uk: Добре
ur: ٹھیک ہے
zh_hant: 確認

source: Unavailable
af: Onbeskikbaar
ar: غير متاح
bg: Недостъпен
es: No disponible
he: לא זמין
hi: अनुपलब्ध
hr: Nedostupno
id: Tidak tersedia
ja: 利用不可
ka: მიუწვდომელი
km: មិនមាន
ko: 사용 불가능
ne: उपलब्ध छैन
nl: Niet beschikbaar
pl: Niedostępne
ro: Indisponibil
ru: Недоступно
sq: I Padisponueshëm
sr: Недоступно
sv: Otillgänglig
sw: Haupatikani
th: ไม่พร้อมใช้งาน
tr: Kullanılamaz
uk: Недоступно
ur: دستیاب نہیں
vi: Không có sẵn
zh_hant: 無法取得

source: Reset
af: Stel terug
ar: إعادة تعيين
bg: Нулиране
es: Reiniciar
he: אתחל
hi: रीसेट
hr: Resetiraj
id: Ulangi
ja: リセット
ka: გადატვირთვა
km: កំណត់ឡើងវិញ
ko: 재설정
ne: रिसेट गर्नुहोस्
nl: Opnieuw instellen
ro: Resetează
ru: Сбросить все
sq: Rivendos
sr: Ресетуј
sv: Återställ
sw: Anzisha
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
ur: دوبارہ ترتیب دیں
vi: Thiết lập lại
zh_hant: 重置

source: Delete
af: Skrap
ar: حذف
bg: Изтриване
es: Eliminar
he: מחק
hi: मिटाना
hr: Izbriši
id: Hapus
ja: 削除
ka: წაშლა
km: លុប
ko: 삭제
ne: मेटाउनुहोस्
nl: Verwijderen
pl: Usuń
ro: Ștergeți
ru: Удалить
sq: Fshije
sr: Обриши
sv: Radera
sw: Ondoa
th: ลบ
tr: Sil
uk: Видалити
ur: مٹا دیں
vi: Xoá
zh_hant: 刪除

source: Resume
ar: استئناف
bg: Продължи
es: Resumen
hr: Nastavi
id: Lanjutkan
ja: 再生
km: បន្ត
ko: 재생
ne: जारी राख्नुहोस्
nl: Hervatten
ru: Возобновить
sq: Rifillo
sr: Настави
sv: Återuppta
sw: endelea
th: ทำต่อ
tr: Devam Ettir
uk: Відновити
vi: Tiếp tục
zh_hant: 復原

source: Share
af: Deel
ar: مشاركة
bg: Споделяне
es: Compartir
he: שתף
hi: शेयर करें
hr: Podijeli
id: Bagikan
ja: 共有
ka: გაზიარება
km: ចែករំលែក
ko: 공유
ne: साझा गर्नुहोस्
nl: Delen
pl: Udostępnij
ro: Distribuire
ru: Поделиться
sq: Shpërndaje
sr: Подели
sv: Dela
sw: tuma
th: แชร์
tr: Paylaş
uk: Поділитися
ur: شیر کریں
vi: Chia sẻ
zh_hant: 分享

# NO_WIFI_ALERT_MESSAGE
source: You need to be connected to Wi-Fi to download this content. Please connect to Wi-Fi and try again.
ar: يجب أن تكون متصلاً بشبكة Wi-Fi لتنزيل هذا المحتوى. يُرجى الاتصال بشبكة Wi-Fi والمحاولة مرة أخرى.
bg: Трябва да сте свързани към Wi-Fi за да свалите това съдържание. Моля свържете се към Wi-Fi опитайте отново.
es: Necesitas estar conectado a Wi-Fi para descargar este contenido. Por favor, conéctate a una red Wi-Fi e inténtalo de nuevo.
hr: Morate biti povezani na Wi-Fi da biste preuzeli ovaj sadržaj. Povežite se na Wi-Fi i pokušajte ponovno.
id: Anda perlu terhubung ke Wi-Fi untuk mengunduh konten ini. Silakan terhubung ke Wi-Fi dan coba lagi.
ja: このコンテンツをダウンロードするにはWi-Fi接続が必要。Wi-Fiに接続してから再度お試しください。
km: អ្នកត្រូវភ្ជាប់ Wi-Fi ដើម្បីទាញយកឯកសារនេះ។ សូមភ្ជាប់ Wi-Fi និងព្យាយាមម្តងទៀត។
ko: 이 콘텐츠를 다운로드하려면 Wi-Fi에 연결되어 있어야 합니다. Wi-Fi에 연결한 후 다시 시도해 주세요.
ne: यो सामग्री डाउनलोड गर्न तपाईं Wi-Fi मा जडान हुन आवश्यक छ। कृपया Wi-Fi मा जडान गर्नुहोस् र फेरि प्रयास गर्नुहोस्।
nl: Je moet verbonden zijn met het internet om deze content te kunnen downloaden. Maak verbinding met wifi en probeer het opnieuw.
ru: Необходимо подключение к Wi-Fi, чтобы скачать содержимое. Подключитесь к Wi-Fi и попробуйте снова.
sq: Duhet të jeni të lidhur me Wi-Fi për të shkarkuar këtë përmbajtje. Ju lutemi lidhuni me Wi-Fi dhe provoni përsëri.
sr: Морате бити повезани на Wi-Fi да бисте преузели овај садржај. Повежите се на Wi-Fi и покушајте поново.
sv: Du måste vara ansluten till Wi-Fi för att ladda ned detta innehåll. Anslut till Wi-Fi och försök igen.
th: คุณต้องเชื่อมต่อกับ WiFi เพื่อดาวน์โหลด โปรดเชื่อมต่อกับ WiFi แล้วลองใหม่อีกครั้ง
tr: Bu içeriği indirmek için Wi-Fi'a bağlı olmalısınız. Lütfen Wi-Fi'a bağlanın ve tekrar deneyin.
uk: Щоб завантажити цей вміст, потрібно підключитися до Wi-Fi. Підключіться до Wi-Fi і повторіть спробу.
vi: Bạn cần kết nối với Wi-Fi để tải về nội dung này. Vui lòng kết nối với Wi-Fi và thử lại.
zh_hant: 您需要連接到Wi-Fi才能下載此內容。請連接到Wi-Fi然後再試一次。

# DOWNLOAD_ANYWAY_MESSAGE
source: You are not currently on Wi-Fi. Download anyway?
ar: أنت غير متصل بشبكة Wi-Fi حاليًا. هل تريد التنزيل على أي حال؟
bg: Не сте на Wi-Fi. Изтегляне въпреки това?
es: En este momento no tienes conexión Wi-Fi. ¿Descargar de todos modos?
hr: Trenutno niste na Wi-Fi mreži. Svejedno preuzeti?
id: Anda saat ini tidak terhubung ke Wi-Fi. Apakah tetap ingin mengunduh?
ja: 現在Wi-Fiに接続されていません。それでもダウンロードしますか？
km: អ្នក​មិន​បាន​ប្រើ Wi-Fi ក្នុងការទាយយកទេ។ បន្តទាញ​យក​ឬ?
ko: 현재 Wi-Fi를 사용하고 있지 않습니다. 그래도 다운로드하시겠습니까?
ne: तपाईं हाल Wi-Fi मा जडान भएको हुनुहुन्न। जे भए पनि डाउनलोड गर्ने हो?
nl: Je hebt momenteel geen wifi-verbinding. Toch downloaden?
ru: Вы не подключены к Wi-Fi. Все равно продолжить?
sq: Aktualisht nuk jeni në Wi-Fi. Shkarko gjithsesi?
sr: Тренутно нисте на Wi-Fi. Преузми свеједно?
sv: Du är för nuvarande inte ansluten till Wi-Fi. Ladda ned ändå?
th: คุณยังไม่เชื่อมกับ WiFi ต้องการดาวน์โหลดต่อหรือไม่?
tr: Wi-Fi kullanılmıyor. Yine de devam et?
uk: Зараз ви не підключені до Wi-Fi. Все одно завантажити?
vi: Bạn hiện không sử dụng Wi-Fi. Vẫn tải về?
zh_hant: 您目前未連接到Wi-Fi。還是要下載嗎？

source: Library
af: Biblioteek
ar: المكتبة
bg: Библиотека
es: Biblioteca
he: ספרייה
hi: लाइब्रेरी
hr: Biblioteka
id: Perpustakaan
ja: ライブラリ
ka: ბიბლიოთეკა
km: បណ្ណាល័យ
ko: 라이브러리
ne: पुस्तकालय
nl: Bibliotheek
pl: Biblioteka
ro: Bibliotecă
ru: Библиотека
sq: Bibliotekë
sr: Библиотека
sv: Bibliotek
th: ไลบรารี
tr: Kütüphane
uk: Бібліотека
ur: لائبریری
vi: Thư viện
zh_hant: 書櫃

# LIBRARY_SEARCH
source: Find in Library
af: Vind in Biblioteek
ar: البحث في المكتبة
bg: Търсене в библиотеката
es: Buscar en la biblioteca
he: מצא בספרייה
hi: लाइब्रेरी में ढूँढे
hr: Pronađi u biblioteci
id: Cari di Perpustakaan
ja: ライブラリ検索
ka: იპოვეთ ბიბლიოთეკაში
km: ស្វែងរកក្នុងបណ្ណាល័យ
ko: 라이브러리에서 찾기
ne: पुस्तकालयमा खोज्नुहोस्
nl: Vind in bibliotheek
pl: Znajdź w Bibliotece
ro: Găsește în bibliotecă
ru: Поиск в библиотеке
sq: Kërko në Bibliotekë
sr: Пронађи у библиотеци
sv: Hitta i biblioteket
th: ค้นหาในไลบรารี
tr: Kütüphanede Ara
uk: Знайти в бібліотеці
ur: لائبریری میں تلاش کریں
vi: Tìm trong Thư viện
zh_hant: 在書櫃中尋找

source: Library Empty
af: Biblioteek is Leeg
ar: المكتبة فارغة
bg: Библиотеката е празна
es: Biblioteca vacía
he: ספרייה ריקה
hi: लाइब्रेरी ख़ाली
hr: Biblioteka je prazna
id: Perpustakaan Kosong
ja: ライブラリの中には本がありません
ka: ბიბლიოთეკა ცარიელია
km: បណ្ណាល័យទទេ
ko: 빈 라이브러리
ne: पुस्तकालय खाली छ
nl: Bibliotheek leeg
pl: Biblioteka jest pusta
ro: Bibliotecă goală
ru: Библиотека пуста
sq: Biblioteka është bosh
sr: Библиотека је празна
sv: Tomt bibliotek
th: ไม่มีในไลบรารี
tr: Kütüphane Boş
uk: Бібліотека пуста
ur: لائبریری خالی ہے
vi: Thư viện trống
zh_hant: 書櫃為空

# LIBRARY_ADD_FROM_BROWSE
source: Add manga from the browse tab
af: Voeg manga by van die blaaioortjie af
ar: أضف مانغا من تبويب التصفح
bg: Добавете манга от раздела за браузване
he: הוסף מנגה מלשונית החיפוש
hi: माँगा ब्राउज़ टाब से जोड़े
hr: Dodaj mangu s kartice pregledavanja
id: Tambahkan Manga dari Tab Jelajah
ja: ブラウズから漫画を追加
ka: დაამატეთ მანგა დათვალიერების ჩანართში
km: បន្ថែមម៉ានហ្គាពីផ្ទាំងរុករក
ko: 찾아보기 탭에서 만화 추가
ne: ब्राउज ट्याबबाट माङ्गा थप्नुहोस्
nl: Voeg manga toe vanuit het blader tabblad
pl: Dodaj mangę z zakładki przeglądaj
ro: Adăugați manga din fila de navigare
ru: Добавьте мангу через вкладку обзор
sq: Shto manga nga skeda e shfletimit
sr: Додај мангу из таба за преглед
sv: Lägg till manga från upptäck-fliken
th: เพิ่มมังงะจากแทบเรียกดูมังงะ
tr: Gözatma kısmından manga ekle
uk: Додати мангу зі вкладки перегляду
ur: براوز ٹیب میں سے Manga شامل کریں
zh_hant: 從瀏覽頁新增漫畫

source: Add to Library
af: Voeg by Biblioteek
ar: أضف إلى المكتبة
bg: Добави в библиотека
es: Agregar a la Biblioteca
he: הוסף לספרייה
hi: लाइब्रेरी में जोड़े
hr: Dodaj u biblioteku
id: Tambahkan ke Perpustakaan
ja: ライブラリに追加
ka: ბიბლიოთეკაში დამატება
km: បន្ថែមទៅក្នុងបណ្ណាល័យ
ko: 라이브러리에 추가
ne: पुस्तकालयमा थप्नुहोस्
nl: Voeg toe aan bibliotheek
pl: Dodaj do Biblioteki
ro: Adaugați la bibliotecă
ru: Добавить в библиотеку
sq: Shto në Bibliotekë
sr: Додај у библиотеку
sv: Lägg till i bibliotek
th: เพิ่มเข้าไลบรารี
tr: Kütüphaneye Ekle
uk: Додати до бібліотеки
ur: لائبریری میں شامل کریں
vi: Thêm vào Thư viện
zh_hant: 新增至書櫃

source: Sort By
af: Sorteer Volgens
ar: ترتيب حسب
bg: Сортирай по
es: Ordenar Por
he: סדר לפי
hi: सॉर्ट बाई
hr: Poredaj po
id: Urutkan berdasarkan
ja: 並べ替え
ka: დალაგება
km: តម្រៀបដោយ
ko: 정렬
ne: द्वारा क्रमबद्ध
nl: Sorteer op
pl: Sortuj według
ro: Sortează după
ru: Сортировать по
sq: Rendit sipas
sr: Сортирај по
sv: Sortera efter
th: เรียงตาม
tr: Sırala
uk: Сортувати за
ur: ترتیب دیں
vi: Sắp xếp theo
zh_hant: 排序方式

source: Last Opened
af: Laas Geopen
ar: آخر عملية فتح
bg: Последно отворено
es: Última vez abierto
he: נפתח לאחרונה
hi: पिछली बार खोला गया
hr: Zadnje otvoreno
id: Terakhir dibuka
ja: 最後に開いた
ka: ბოლოს გახსნილი
km: ដែលបានបើកចុងក្រោយ
ko: 최근 확인순
ne: अन्तिम पटक खोलिएको
nl: Laatst geopend
pl: Ostatnio Otwarte
ro: Ultima deschidere
ru: последнему открытому
sq: Hera e fundit e hapjes
sr: Последње отворено
sv: Senast öppnad
th: เปิดล่าสุด
tr: En son açılan
uk: Останній відкритий
ur: آخری بار کھولا گیا
vi: Lần cuối đã xem
zh_hant: 最後開啟

source: Last Read
af: Laas Gelees
ar: آخر عملية قراءة
bg: Последно четено
es: Último leído
he: נקרא לאחרונה
hi: पिछली बार पढ़े
hr: Zadnje pročitano
id: Terakhir dibaca
ja: 最後に読んだ
ka: ბოლოს წაკითხული
km: ដែលបានអានចុងក្រោយ
ko: 최근 열람순
ne: अन्तिम पटक पढिएको
nl: Laatst gelezen
pl: Ostatnio Czytane
ro: Ultima citire
ru: последнему прочитанному
sq: Leximi i fundit
sr: Последње прочитано
sv: Senast läst
th: อ่านล่าสุด
tr: Son Okunan
uk: Останнє прочитане
ur: آخری پڑھا
vi: Lần cuối đã đọc
zh_hant: 最後閱讀

source: Latest Chapter
af: Nuutste Hoofstuk
ar: أحدث فصل
bg: Последна глава
es: Último capítulo actualizado
he: הפרק האחרון
hi: लेटेस्ट चैप्टर
hr: Najnovije poglavlje
id: Bab Terbaru
ja: 最新の章
ka: უახლესი თავი
km: វគ្គចេញចុងក្រោយបង្អស់
ko: 최신 챕터순
ne: नवीनतम अध्याय
nl: Nieuwste hoofdstuk
pl: Ostatni Rozdział
ro: Ultimul capitol
ru: последней главе
sq: Kapitulli i fundit
sr: Најновије поглавље
sv: Senaste kapitlet
th: ตอนล่าสุด
tr: Son Bölüm
uk: Остання глава
ur: تازہ ترین باب
vi: Chương mới nhất
zh_hant: 最新章節

source: Date Added
af: Datum Bygevoeg
ar: تاريخ الإضافة
bg: Дата на добавяне
es: Fecha de agregado
he: תאריך הוספה
hi: डेट ऐडेड
hr: Datum dodavanja
id: Tanggal Ditambahkan
ja: 追加日
ka: დამატების თარიღი
km: កាលបរិច្ឆេទ​ដែល​បាន​បន្ថែម
ko: 추가 날짜순
ne: मितिमा थपियो
nl: Datum toegevoegd
pl: Dacie Dodania
ro: Data adăugării
ru: дате добавления
sq: Data e shtimit
sr: Датум додавања
sv: Tilläggsdatum
th: วันที่เพิ่ม
tr: Eklenme Tarihi
uk: Дата додаванні
ur: شامل کرنے کی تاریخ
vi: Ngày thêm
zh_hant: 新增日期

source: None
af: Geen
ar: لا شيء
bg: Празно
es: Ninguna
he: כלום
hi: कुछ भी नहीं
hr: Niti jedan
id: Tidak ada
ja: なし
ka: არცერთი
km: គ្មាន
ko: 없음
ne: कुनै हैन
nl: Geen
pl: Żadne
ro: Nu există
ru: Ничего
sq: Asnjë
sr: Ништа
sv: Inga
th: ไม่มี
tr: Hiçbiri
uk: Нічого
ur: کچھ نہیں
vi: Không có
zh_hant: 無

source: Categories
af: Kategorieë
ar: التصنيفات
bg: Категории
es: Categorías
he: קטגוריות
hi: कैटेगॉरीज़
hr: Kategorije
id: Kategori
ja: 本棚
ka: კატეგორიები
km: ធ្នើសៀវភៅ
ko: 카테고리
ne: वर्गहरू
nl: Categorieën
pl: Kategorie
ro: Categorii
ru: Категории
sq: Kategori
sr: Категорије
sv: Kategorier
th: หมวดหมู่
tr: Kategoriler
uk: Категорії
ur: زمرے
vi: Danh mục
zh_hant: 類別

source: Edit Categories
af: Redigeer kategorieë
ar: تحرير الفئات
bg: Редактиране на категории
es: Editar categorías
he: ערוך קטגוריות
hi: एडिट कैटेगॉरीज़
hr: Uredi kategorije
id: Ubah Kategori
ja: 本棚を編集
ka: კატეგორიების რედაქტირება
km: កែសម្រួល​ធ្នើសៀវភៅ
ko: 카테고리 수정
ne: वर्ग सम्पादन गर्नुहोस्
nl: Bewerk categorieën
pl: Edytuj Kategorie
ro: Editează categoriile
ru: Редактировать категории
sq: Redakto Kategoritë
sr: Уреди категорије
sv: Redigera kategorier
th: แก้ไขหมวดหมู่
tr: Kategorileri Düzenle
uk: Редагувати категорії
ur: زمرہ جات تدوین کریں
vi: Tuỳ chỉnh danh mục
zh_hant: 編輯類別

# CATEGORY_ADD
source: Add Category
af: Voeg Kategorie By
ar: إضافة تصنيف
bg: Добавяне на категории
es: Agregar categoría
he: הוסף קטגוריה
hi: कैटेगॉरी जोड़े
hr: Dodaj kategoriju
id: Tambahkan Kategori
ja: 本棚を新規作成
ka: კატეგორიის დამატება
km: បន្ថែមធ្នើសៀវភៅម៉ានហ្គា
ko: 카테고리 추가
ne: वर्ग थप्नुहोस्
nl: Categorieën toevoegen
pl: Dodaj Kategorię
ro: Adaugă categorii
ru: Добавить категорию
sq: Shto Kategori
sr: Додај категорију
sv: Lägg till kategori
th: เพิ่มหมวดหมู่
tr: Kategori Ekle
uk: Додати категорію
ur: زمرہ کا اضافہ کریں
vi: Thêm danh mục
zh_hant: 新增類別

# CATEGORY_ADD_TEXT
source: Enter the title of the new category to create.
af: Voeg die titel van die nuwe kategorie in.
ar: أدخل عنوان التصنيف الجديد التي تريد إنشائه.
bg: Въведете заглавието на новата категория, която да създадете.
es: Escribe el título de la nueva categoría a crear.
he: נא להכניס את הכותרת של הקטגוריה החדשה.
hi: नए कैटेगॉरी को बनाने के लिए टाइटल एंटर करें।
hr: Unesi naslov nove kategorije za stvaranje.
id: Masukkan Judul Kategori baru yang akan dibuat.
ja: 新たな本棚の名称を入力。
ka: შეიყვანეთ ახალი კატეგორიის სათაური შესაქმნელად.
km: បញ្ចូលឈ្មោះធ្នើសៀវភៅថ្មី។
ko: 새로운 카테고리의 제목을 적어주세요.
ne: सिर्जना गर्न नयाँ वर्गको शीर्षक प्रविष्ट गर्नुहोस्।
nl: Vul de titel in van de nieuwe categorie.
pl: Wpisz nazwę nowej kategorii.
ro: Introduceți titlul noii categorii create.
ru: Введите название новой категории.
sq: Vendosni titullin e kategorisë së re për të krijuar.
sr: Унесите наслов нове категорије за креирање.
sv: Ange titeln för den nyskapade kategorin.
th: กรอกชื่อหมวดหมู่ที่จะเพิ่มใหม่
tr: Bir kategori adı giriniz.
uk: Введіть назву нової категорії для створення.
ur: تخلیق کرنے کے لئے نئے زمرے کا عنوان درج کریں.
vi: Nhập tên của danh mục mới.
zh_hant: 請輸入新類別標題。

source: Category Title
af: Kategorie Titel
ar: عنوان التصنيف
bg: Заглавие на категория
he: כותרת הקטגוריה
hi: कैटेगॉरी टाइटल
hr: Naslov kategorije
id: Judul Kategori
ja: 本棚名
ka: კატეგორიის სათაური
km: ឈ្មោះធ្នើសៀវភៅ
ko: 카테고리 제목
ne: वर्ग शीर्षक
nl: Categorie titel
pl: Nazwa Kategorii
ro: Titlul categoriei
ru: Название категории
sq: Titulli i Kategorisë
sr: Наслов категорије
sv: Titel för kategori
th: ชื่อหมวดหมู่
tr: Kategori Adı
uk: Назва категорії
ur: زمرہ کا عنوان
zh_hant: 類別標題

source: Default Category
af: Standaard Kategorie
ar: التصنيف الافتراضي
bg: Категория под разбиране
es: Categoría por defecto
he: קטגוריית ברירת-מחדל
hi: डिफ़ॉल्ट कैटेगॉरी
hr: Zadana kategorija
id: Kategori Bawaan
ja: デフォルトの本棚
ka: ნაგულისხმევი კატეგორია
km: ធ្នើសៀវភៅលំនាំដើម
ko: 기본 카테고리
ne: पूर्वनिर्धारित वर्ग
nl: Standaard categorie
pl: Domyślna Kategoria
ro: Categoria implicită
ru: Категория по умолчанию
sq: Kategoria Standarde
sr: Подразумевана категорија
sv: Förvald kategori
th: หมวดหมู่เริ่มต้น
tr: Varsayılan Kategori
uk: Категорія за замовчуванням
ur: پہلے سے طے شدہ زمرہ
vi: Danh mục mặc định
zh_hant: 預設類別

source: Always Ask
af: Vra Altyd
ar: اسأل دائماً
bg: Питай винаги
es: Siempre preguntar
he: תמיד תשאל
hi: हमेशा पूछे
hr: Uvijek pitaj
id: Selalu tanyakan
ja: 常に尋ねる
ka: ყოველთვის იკითხე
ko: 항상 요청
ne: सधैं सोध्नुहोस्
nl: Altijd vragen
pl: Zawsze Pytaj
ro: Intreabă mereu
ru: Всегда спрашивать
sq: Gjithmonë Pyesni
sr: Увек питај
sv: Fråga alltid
th: ถามทุกครั้ง
tr: Her zaman sor
uk: Завжди запитувати
ur: ہمیشہ پوچھو
vi: Luôn hỏi
zh_hant: 總是詢問

source: Browse
af: Blaai Deur
ar: تصفح
bg: Разглеждане
es: Explorar
he: לדפדף
hi: ब्राउज़
hr: Pretraživanje
id: Jelajahi
ja: ブラウズ
ka: დათვალიერება
km: រុករក
ko: 찾아보기
ne: ब्राउज
nl: Blader
pl: Przeglądaj
ro: Navighează
ru: Обзор
sq: Shfleto
sr: Прегледај
sv: Upptäck
th: เรียกดู
tr: Gözat
uk: Перегляд
ur: براؤز
vi: Duyệt
zh_hant: 瀏覽

source: Uninstall
af: Deïnstalleer
ar: إلغاء التثبيت
bg: Деинсталиране
es: Desinstalar
he: הסר התקנה
hi: उनिंस्टल्ल
hr: Deinstaliraj
ja: アンインストール
ka: წაშლა
km: លុបការដំឡើង
ko: 설치 제거
ne: अनइन्स्टल
nl: Deïnstalleren
pl: Odinstaluj
ro: Dezinstalați
ru: Удалить
sq: Çinstalo
sr: Деинсталирај
sv: Avinstallera
th: ถอนการติดตั้ง
tr: Kaldır
uk: Видалити
ur: نصب کرنہٹانا
vi: Gỡ cài đặt
zh_hant: 解除安裝

source: Pin
ar: ثبت
bg: Закачи
es: Anclar
hr: Prikvači
id: Tandai
ja: ピン留め
km: ខ្ទាស់សំខាន់
ko: 고정
ne: पिन
pl: Przypnij
ro: Fixează
ru: Закрепить
sq: Ngjit
sr: Закачи
sv: Fäst
th: ปักหมุด
tr: Başa tuttur
uk: Прикріпити
vi: Ghim
zh_hant: 釘選

source: Unpin
ar: إزالة التثبيت
bg: Откачи
es: Desanclar
hr: Odkvači
id: Hapus Tanda
ja: ピン留めを解除
km: ដកខ្ទាស់សំខាន់
ko: 고정 해제
ne: अनपिन
nl: Losmaken
pl: Odepnij
ro: Anulare fixare
ru: Открепить
sq: Shkëput
sr: Откачи
sv: Lossa
th: เลิกปักหมุด
tr: Başa Tutturmayı Kaldır
uk: Відкріпити
vi: Bỏ ghim
zh_hant: 取消釘選

source: Reorder
ar: إعادة الترتيب
bg: Пренареждане
es: Reordenar
hr: Promijeni redoslijed
id: Pesan ulang
ja: 再配列
km: តម្រៀបឡើងវិញ
ko: 재주문
ne: पुन: क्रमबद्ध गर्नुहोस्
nl: Opnieuw ordenen
pl: Zmień kolejność
ro: Reorganizează
ru: Переупорядочить
sq: Riorganizo
sr: Преуреди
sv: Ordna om
th: จัดใหม่
tr: Yeniden sırala
uk: Змінити порядок
vi: Sắp xếp lại
zh_hant: 重新排序

# BUTTON_FILTER
source: Filter
ar: تصفية
bg: Филтър
es: Filtro
he: סנן
hi: फ़िल्टर
hr: Filtriraj
ja: フィルター
ka: გაფილტვრა
km: តម្រង់
ko: 필터
ne: फिल्टर
pl: Filtr
ro: Filtru
ru: Фильтр
sq: Filtro
sr: Филтер
th: ตัวกรอง
tr: Filtrele
uk: Фільтр
ur: مقطر کرنا
vi: Bộ lọc
zh_hant: 篩選

# LIST_HEADER
source: List
af: Lys
ar: القائمة
bg: Списък
es: Lista
he: רשימה
hi: लिस्ट
hr: Popis
id: Urutan
ja: リスト
ka: სია
km: បញ្ជី
ko: 목록
ne: सूची
nl: Lijst
pl: Lista
ro: Listă
ru: Список
sq: Lista
sr: Листа
sv: Lista
th: รายการ
tr: Liste
uk: Список
ur: دَرجِ فہرِست
vi: Danh sách
zh_hant: 列表

# LIST_ALL
source: All
af: Alle
ar: الكل
bg: Всички
es: Todos
he: הכל
hi: सब
hr: Sve
id: Semua
ja: 全部
ka: ყველა
km: ទាំងអស់
ko: 모두
ne: सबै
nl: Alle
pl: Wszystkie
ro: Toate
ru: Все
sq: Të gjitha
sr: Све
sv: Alla
th: ทั้งหมด
tr: Hepsi
uk: Усе
ur: سب
vi: Tất cả
zh_hant: 全部

source: Untitled
af: Titelloos
ar: بلا عنوان
bg: Неозаглавен
es: Sin título
he: ללא כותרת
hi: अंटाइटल्ड
hr: Bez naslova
id: Tanpa Judul
ja: 無題
ka: უსათაურო
km: គ្មានចំណងជើង
ko: 제목 없음
ne: शीर्षकविहीन
nl: Ongetiteld
pl: Bez tytułu
ro: Fără titlu
ru: Без названия
sq: Pa titull
sr: Без наслова
sv: Odöpt
th: ไม่มีชื่อ
tr: Başlıksız
uk: Без назви
ur: غیر خطاب یافتہ
vi: Không có tiêu đề
zh_hant: 無標題

source: Ongoing
af: Aanlopend
ar: مستمر
bg: Текущо
es: En curso
he: מתמשך
hi: ऑनगोइंग
hr: U tijeku
id: Sedang Berlangsung
ja: 連載中
ka: მიმდინარე
km: បច្ចុប្បន្ន​កំពុង​បន្ត
ko: 진행 중
ne: जारी छ
nl: Voortdurende
pl: Nieukończone
ro: În desfășurare
ru: Выходит
sq: Në vazhdim
sr: У току
sv: Pågående
th: ยังไม่จบ
tr: Devam eden
uk: Триває
ur: واقعہ
vi: Đang tiến hành
zh_hant: 連載中

source: Cancelled
af: Gekanselleer
ar: مُلغى
bg: Отказан
es: Cancelado
he: מבוטל
hi: कैन्सेल्ड
hr: Otkazano
id: Dibatalkan
ja: 連載中止
ka: გაუქმებული
km: បានបោះបង់ចោល
ko: 취소
ne: रद्द गरिएको
nl: Geannuleerd
pl: Anulowane
ro: Anulat
ru: Отмененный
sq: Anuluar
sr: Отказано
sv: Inställd
th: เลิกทำแล้ว
tr: İptal edilmiş
uk: Відмінено
ur: منسوخ
vi: Đã bị huỷ
zh_hant: 已取消

source: Completed
af: Gevoltooi
ar: مكتمل
bg: Приключен
es: Completado
he: הושלם
hi: ख़त्म
hr: Dovršeno
id: Tamat
ja: 完結済み
ka: დასრულებული
km: បានបញ្ចប់
ko: 완료
ne: समाप्त
nl: Voltooid
pl: Ukończone
ro: Completat
ru: Завершённый
sq: Përfunduar
sr: Завршено
sv: Avslutad
th: จบบริบูรณ์
tr: Tamamlanmış
uk: Завершено
ur: تمام
vi: Đã hoàn thành
zh_hant: 已完結

source: Hiatus
af: Op 'n Breek
ar: متوقفة
bg: Неактивен
es: Hiato
he: הפסקה
hi: रुका हुआ
hr: Pauza
id: Jeda
ja: 一時休止
ka: ჰიატუსი
km: ផ្អាក
ko: 중단
ne: अन्तरालमा
nl: Pauze
pl: Przerwa Wydawnicza
ru: Перерыв
sq: Pezull
sr: Пауза
sv: Uppehåll
th: หยุดพัก
tr: Açıklık
uk: Перерва
ur: نقص
vi: Tạm ngưng
zh_hant: 休刊中

source: Source Order
af: Bron Orde
ar: ترتيب المصدر
bg: Ред на източник
es: Orden de fuentes
he: סדר מקורות
hi: सोर्स ऑर्डर
hr: Redoslijed izvora
id: Urutan Sumber
ja: ソース順
ka: წყაროების რიგი
km: លំដាប់ប្រភព
ko: 소스 순서
ne: स्रोत क्रम
nl: Bron volgorde
pl: Kolejność źródeł
ro: Ordinea surselor
ru: Исходный порядок
sq: Rendi i Burimeve
sr: Редослед извора
sv: Sorterad efter källa
th: ลำดับแหล่งข้อมูล
tr: Kaynak Sırası
uk: Порядок джерел
ur: سورس آرڈر
vi: Thứ tự nguồn
zh_hant: 來源順序

source: Missing Source
af: Vermiste Bron
ar: المصدر مفقود
bg: Липсващ източник
es: Fuente faltante
he: מקור חסר
hi: ग़ायब सोर्स
hr: Nedostaje izvor
id: Sumber Hilang
ja: ソースが見つかりません
ka: არარსებული წყარო
km: ប្រភពដែលបាត់
ko: 소스 누락
ne: अनुपलब्ध स्रोत
nl: Ontbrekende bron
pl: Brakujące źródło
ro: Sursă lipsa
ru: Отсутствует источник
sq: Burimi Mungon
sr: Недостаје извор
sv: Saknar källa
th: ไม่พบแหล่งข้อมูล
tr: Eksik Kaynak
uk: Відсутнє джерело
ur: لاپتہ ذریعہ
vi: Không có nguồn
zh_hant: 缺少來源

source: Select Chapters
af: Kies Hoofstukke
ar: اختر فصول
bg: Избор на глави
es: Seleccionar capítulos
he: בחר פרקים
hi: अध्याय चुने
hr: Odaberi poglavlja
id: Pilih Chapters
ja: 一括操作
ka: აირჩიეთ თავები
km: ជ្រើសរើសវគ្គ
ko: 챕터 선택
ne: अध्यायहरू चयन गर्नुहोस्
nl: Kies hoofdstukken
pl: Wybierz Rozdziały
ro: Alege capitole
ru: Выбор глав
sq: Zgjidhni Kapitujt
sr: Изабери поглавља
sv: Välj kapitel
th: เลือกตอน
tr: Bölüm Seç
uk: Вибрати глави
ur: ابواب منتخب کریں
vi: Lựa chọn chương
zh_hant: 選取章節

source: Select All
af: Kies Alles
ar: تحديد الكل
bg: Изобр на всички
es: Seleccionar todos
he: בחר הכל
hi: सब चुने
hr: Odaberi sve
id: Pilih Semua
ja: 全選択
ka: ყველას არჩევა
km: ជ្រើសរើស​ទាំងអស់
ko: 모두 선택
ne: सबै चयन गर्नुहोस्
nl: Selecteer alle
pl: Zaznacz Wszystko
ro: Selectați toate
ru: Выбрать всё
sq: Zgjidh të gjitha
sr: Изабери све
sv: Välj alla
th: เลือกทั้งหมด
tr: Hepsini Seç
uk: Вибрати все
ur: تمام منتخب کریں
vi: Chọn tất cả
zh_hant: 全選

source: Deselect All
af: Ontkies Alles
ar: إلغاء تحديد الكل
bg: Премахване на избор за всички
es: Deseleccionar
he: הסר סימון מהכל
hi: सब डीसिलेक्ट करे
hr: Odznači sve
id: Batalkan Pilihan Semua
ja: 全解除
ka: გააუქმეთ ყველა მონიშვნა
km: ដកការជ្រើសរើសទាំងអស់
ko: 모두 선택 해제
ne: सबै अचयन गर्नुहोस्
nl: Deselecteer alle
pl: Odznacz Wszystko
ro: Deselectați toate
ru: Отменить выбор всех
sq: Hiq të gjitha zgjedhjet
sr: Поништи избор свих
sv: Avmarkera alla
th: ไม่เลือกทั้งหมด
tr: Seçimleri Temizle
uk: Зняти виділення з усіх
ur: سبھی کو غیر منتخب کریں۔
vi: Huỷ chọn tất cả
zh_hant: 取消全選

source: Link Copied
ar: تم نسخ الرابط
bg: Линкът е копиран
es: Enlace copiado
hr: Poveznica kopirana
id: Tautan telah disalin
ja: リンクがコピーされました
km: លីងត្រូវបានចម្លង
ko: 링크가 복사되었습니다
ne: लिङ्क प्रतिलिपि गरियो
nl: Link gekopieerd
ru: Ссылка скопирована
sq: Linki u kopjua
sr: Веза је копирана
sv: Länk kopierad
th: คัดลอกลิงก์แล้ว
tr: Bağlantı Kopyalandı
uk: Посилання скопійовано
vi: Liên kết đã được sao chép
zh_hant: 已拷貝連結

source: Chapter
af: Hoofstuk
ar: الفصل
bg: Глава
es: Capítulo
he: פרק
hi: अध्याय
hr: Poglavlje
id: Bab
ja: 章
ka: თავი
km: វគ្គ
ko: 챕터
ne: अध्याय
nl: Hoofdstuk
pl: Rozdział
ro: Capitol
ru: Глава
sq: Kapitulli
sr: Поглавље
sv: Kapitel
th: ตอนที่
tr: Bölüm
uk: Глава
ur: باب
vi: Chương
zh_hant: 章節

source: Chapters
af: Hoofstukke
ar: فصول
bg: Глави
es: Capítulos
he: פרקים
hi: अध्यायों
hr: Poglavlja
id: Bab
ja: 章
ka: თავები
km: វគ្គ
ko: 챕터
ne: अध्यायहरू
nl: Hoofdstukken
pl: Rozdziały
ro: Capitole
ru: Главы
sq: Kapitujt
sr: Поглавља
sv: Kapitel
th: ตอน
tr: Bölümler
uk: Глави
ur: ابواب
vi: Chương
zh_hant: 章節
